<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="generator" content="HTML Tidy for Linux/x86 (vers 1 September 2005), see www.w3.org" />
    <title xml:lang="es">Guaman Poma - Nueva cor&#xF3;nica y buen gobierno - Sobre la transcripci&#xF3;n</title>
    <title xml:lang="en" lang="en">Guaman Poma - Nueva cor&#xF3;nica y buen gobierno - About the transcription</title>
  </head>
  <body>
    <div lang="es" xml:lang="es">

      <h1  lang="es" xml:lang="es">El sitio de Guaman Poma</h1>
      <h2  lang="es" xml:lang="es">Sobre la transcripci&#xF3;n y el aparato cr&#xED;tico</h2>
      <p  lang="es" xml:lang="es">Por Rolena Adorno</p>

      <p  lang="es" xml:lang="es">Esta transcripci&#xF3;n de <i>El primer nueva
      cor&#xF3;nica y buen gobierno</i> se basa en el examen del
      manuscrito aut&#xF3;grafo que hice en 1977 y se constituye por
      el trabajo que John V. Murra, Jorge L. Urioste y yo hicimos al
      preparar nuestras ediciones de 1980 (M&#xE9;xico: Siglo
      Veintiuno Editores) y 1987 (Madrid: Historia-16). (Para los
      criterios de transcripci&#xF3;n que empleamos, v&#xE9;anse
      respectivamente las p&#xE1;gs. ix-xi del primer tomo de la
      edici&#xF3;n de Siglo Veintiuno y las p&#xE1;gs. xi-xiii del
      primer tomo de la de Historia-16.) La actual versi&#xF3;n
      digitalizada se presenta a nombre de John Murra, Jorge Urioste y
      m&#xED;o.</p>

      <p  lang="es" xml:lang="es">Despu&#xE9;s de la digitalizaci&#xF3;n de
      GKS 2232, 4<sup>o</sup>, en 2000 y su inauguraci&#xF3;n en
      Internet el 15 de mayo de 2001, Ivan Boserup, Guardi&#xE1;n del
      Departamento de Manuscritos y Libros Raros de la Biblioteca
      Real, y yo emprendimos una revisi&#xF3;n de la reproducci&#xF3;n
      digital. Lo hicimos con el doble fin de corregir transcripciones
      dudosas hechas en base a mi examen ocular del manuscrito en 1977
      y, eventualmente, de presentar en Internet esta versi&#xF3;n
      corregida de la transcripci&#xF3;n que Murra, Urioste y yo
      publicamos en 1987. Al descubrir y corregir Boserup y yo errores
      que han merecido comentario o interpretaci&#xF3;n, agregamos
      notas de explicaci&#xF3;n a pie de p&#xE1;gina.</p>

      <p  lang="es" xml:lang="es">El dise&#xF1;o original para la presentaci&#xF3;n
      del texto y su aparato cr&#xED;tico se debe a Mart&#xED; Soler,
      de Siglo Veintiuno, que cuid&#xF3; la primera edici&#xF3;n de
      1980 de un modo ejemplar. Ese dise&#xF1;o se utiliz&#xF3; para
      la edici&#xF3;n madrile&#xF1;a de 1987, y lo modificamos
      levemente ahora, gracias a los avances en la presentaci&#xF3;n
      de materiales textuales hechos posibles por el medio
      electr&#xF3;nico.</p>

      <p  lang="es" xml:lang="es">La anotaci&#xF3;n
      cr&#xED;tica al texto reproduce la versi&#xF3;n preparada
      en 1980 y aumentada en 1987 en cuanto a los temas
      etnogr&#xE1;ficos, etnol&#xF3;gicos, hist&#xF3;ricos,
      ling&#xFC;&#xED;sticos, literarios, etc. Las &#xFA;nicas notas
      nuevas presentadas en esta edici&#xF3;n electr&#xF3;nica son el
      resultado del estudio reciente de Boserup y Adorno de las
      caracter&#xED;sticas del manuscrito y la elaboraci&#xF3;n de sus
      textos.</p>

      <p  lang="es" xml:lang="es">Indices: El <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%201-1&amp;p_Lang=alt">glosario-&#xED;ndice
      de palabras quechuas</a> y el <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%202-1&amp;p_Lang=alt">&#xED;ndice
      de onom&#xE1;sticos, top&#xF3;nimos y grupos &#xE9;tnicos</a>,
      tanto como el <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%203-1&amp;p_Lang=alt">&#xED;ndice
      etnol&#xF3;gico</a>, se reproducen de la edici&#xF3;n de 1980,
      gracias al permiso concedido por Guadalupe Ortiz Elguea de Siglo
      Veintiuno.</p>

      <p  lang="es" xml:lang="es">La <a
      href="http://www.kb.dk/elib/mss/poma/biblio/index.htm">bibliograf&#xED;a</a> que se presenta en este
      sitio abarca las fuentes citadas en esta edici&#xF3;n tanto como
      referencias a documentos y estudios pertinentes, conocidos o
      publicados despu&#xE9;s de salir la edici&#xF3;n madrile&#xF1;a
      de 1987. Aunque aumentado, este listado bibliogr&#xE1;fico no
      pretende ser exhaustivo sino que toma en cuenta las
      investigaciones que siguen desarroll&#xE1;ndose sobre la vida y
      obra de Guaman Poma y sus contribuciones al conocimiento del
      mundo andino.</p>

      <p  lang="es" xml:lang="es">Los ensayos de
      introducci&#xF3;n que prepararon Murra, Adorno y Urioste
      para las ediciones de 1980 y 1987, respectivamente, son seis en
      total. Sus objetivos, en 1980, fueron ofrecer perspectivas
      etnol&#xF3;gicas (<a
      href="http://www.kb.dk/elib/mss/poma/docs/murra/1980/">Murra</a>)
      y ling&#xFC;&#xED;sticas (<a
      href="http://www.kb.dk/elib/mss/poma/docs/urioste/1980/">Urioste</a>)
      sobre el contenido de la <i>Nueva cor&#xF3;nica y buen
      gobierno</i> tanto como presentar una indagaci&#xF3;n detallada
      acerca de la redacci&#xF3;n y enmendaci&#xF3;n del manuscrito
      aut&#xF3;grafo (<a
      href="http://www.kb.dk/elib/mss/poma/docs/adorno/1980/">Adorn</a>o). Los
      tres ensayos tomaron en cuenta un p&#xFA;blico limitado de
      lectores especializados, mayormente latinoamericanistas. Al
      aceptar la invitaci&#xF3;n de Javier Villalba, subdirector de
      Historia-16, y Manuel Ballesteros Gaibrois, director de la
      colecci&#xF3;n, a incluir nuestra edici&#xF3;n en la serie
      &#x201C;Cr&#xF3;nicas de Am&#xE9;rica&#x201D; (invitaci&#xF3;n
      que pudimos aceptar, gracias a la generosidad de Siglo Veintiuno
      y la ayuda de Mart&#xED; Soler), nos pareci&#xF3; &#xFA;til
      escribir nuevos ensayos de introducci&#xF3;n. Esta vez lo
      hicimos para un p&#xFA;blico europeo en la v&#xED;spera del
      Quinto Centenario del primer viaje de Col&#xF3;n, e intentamos
      abarcar en t&#xE9;rminos m&#xE1;s globales y/o contextualizados
      los temas de la vida y obra de Guaman Poma (<a
      href="http://www.kb.dk/elib/mss/poma/docs/adorno/1987/">Adorno</a>),
      su visi&#xF3;n del mundo andino del pasado y el presente (<a
      href="http://www.kb.dk/elib/mss/poma/docs/murra/1987/">Murra</a>)
      y la variedad de sus textos quechuas y el car&#xE1;cter de su
      castellano escrito (<a
      href="http://www.kb.dk/elib/mss/poma/docs/urioste/1987/">Urioste</a>). Los
      seis ensayos se encuentran en este sitio.</p>
      <p  lang="es" xml:lang="es">Setiembre 2004</p>
    </div>

    <div lang="en" xml:lang="en">

      <h1 lang="en" xml:lang="en" >The Guaman Poma Website</h1>

      <h2 lang="en" xml:lang="en" >About the transcription and its critical apparatus</h2>

      <p  lang="en" xml:lang="en">By Rolena Adorno</p>

      <p  lang="en" xml:lang="en">This transcription of <i>El primer nueva cor&#xF3;nica y buen
      gobierno</i> is based on the examination of the autograph
      manuscript that I made in 1977 and it is constituted by the work
      that John V. Murra, Jorge L. Urioste and I did in preparing our
      editions of 1980 (Mexico City: Siglo Veintiuno Editores) and
      1987 (Madrid: Historia-16). (For the criteria employed in our
      transcription, see, respectively, pages ix-xi of volume one of
      the Siglo Veintiuno edition and pages xi-xii of the first volume
      of the Historia-16 publication.) The current digitized version
      is presented on behalf of myself and my colleagues John Murra
      and Jorge Urioste and with their cooperation.</p>

      <p  lang="en" xml:lang="en">After the digitization of GKS 2232, 4<sup>o</sup>, in 2000
      and its inauguration on the Internet on May 15, 2001, Ivan
      Boserup, the Keeper of Manuscripts and Rare Books at the Royal
      Library, and I undertook a review of numerous passages of the
      digital reproduction. We did so with the dual purpose of
      correcting doubtful transcriptions made on the basis of my
      ocular examination of the manuscript in 1977 and, eventually, of
      presenting on the Internet this corrected version of the
      transcription that Murra, Urioste, and I published in
      1987. Where Boserup and I discovered and corrected errors
      meriting comment or interpretation, we have added explanatory
      footnotes.</p>

      <p  lang="en" xml:lang="en">The original design for the presentation of the
      text and its critical apparatus is owed to Mart&#xED; Soler, of
      Siglo Veintiuno, who supervised the production of the first
      edition of 1980 with exemplary care. That design was utilized in
      the 1987 Madrid edition, and we modify it slightly now, thanks
      to advances in the presentation of textual materials made
      possible by the electronic medium.</p><p  lang="en" xml:lang="en">The critical annotation
      to the text reproduces the version prepared in 1980 and
      augmented in 1987, with regard to ethnographic, ethnological,
      historical, linguistic, and literary, etc., themes. The only new
      notes presented in this electronic edition are the result of the
      recent study by Boserup and Adorno of the characteristics of the
      manuscript and the elaboration of its texts.</p>

      <p  lang="en" xml:lang="en">Indices: The
      <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%201-1&amp;p_Lang=alt">glossary-Index
      of Quechua words</a>, and the <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%202-1&amp;p_Lang=alt">onomastic,
      toponymic and ethnic-group index</a>, along with the <a
      href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%203-1&amp;p_Lang=alt">ethnological
      index</a>, are reproduced from the 1980 edition, thanks to the
      permission granted by Guadalupe Ortiz Elguea, of Siglo
      Veintiuno.</p>

      <p  lang="en" xml:lang="en">The <a
      href="http://www.kb.dk/elib/mss/poma/biblio/index.htm">bibliography</a> that appears on this website
      includes the sources cited in this edition as well as references
      to pertinent documents and studies, either made known or
      published since the Madrid edition of 1987. Although augmented,
      this bibliographic list does not pretend to be exhaustive but
      rather to take into account the investigations that continue to
      be carried out on the life and work of Guaman Poma and his
      contributions to the knowledge of the Andean world.</p><p  lang="en" xml:lang="en">The introductory essays that Murra, Adorno, and
      Urioste prepared for the editions of 1980 and 1987,
      respectively, are six in number. Their objectives, in 1980, were
      to offer ethnological (<a
      href="http://www.kb.dk/elib/mss/poma/docs/murra/1980/">Murra</a>)
      and linguistic (<a
      href="http://www.kb.dk/elib/mss/poma/docs/urioste/1980/">Urioste</a>)
      perspectives on the content of the <i>Nueva cor&#xF3;nica y buen
      gobierno</i> as well as to present a detailed account of Guaman
      Poma&#x2019;s composition and correction of the final manuscript
      (<a
      href="http://www.kb.dk/elib/mss/poma/docs/adorno/1980/">Adorno</a>). All
      three essays had in mind a limited public of specialized,
      primarily Latinamericanist, readers. Upon accepting the
      invitation of Javier Villalba, executive director of
      Historia-16, and Manuel Ballesteros Gaibrois, director of the
      collection, to include our edition in the &#x201C;Cr&#xF3;nicas
      de Am&#xE9;rica&#x201D; series (an invitation we could accept,
      thanks to the generosity of Siglo Veintiuno and the good offices
      of Mart&#xED; Soler), it seemed useful to us to write new
      introductory essays. This time we did it for a European reading
      public on the eve of the Fifth Cententary of Columbus&#x2019;s
      first voyage, and we attempted to cover, in more global and/or
      contextualized terms, the themes of the life and work of Guaman
      Poma (<a
      href="http://www.kb.dk/elib/mss/poma/docs/adorno/1987/">Adorno</a>),
      his outlook on the Andean world of past and present (<a
      href="http://www.kb.dk/elib/mss/poma/docs/murra/1987/">Murra</a>),
      and the variety of his Quechua texts and the character of his
      written Spanish (<a
      href="http://www.kb.dk/elib/mss/poma/docs/urioste/1987/">Urioste</a>). All
      six essays are available on this website.
    </p>
      <p  lang="en" xml:lang="en">September 2004</p>
      </div>
  </body>
</html>
