<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="generator" content="HTML Tidy for Linux/x86 (vers 1 September 2005), see www.w3.org" />
    <title>Rolena Adorno: Guaman Poma, &#x201C;lengua desta vissita&#x201D;</title>
    <style type="text/css">
/*<![CDATA[*/
 body {
  background-color: #FFFFEE;
 }
/*]]>*/
</style>
  </head>
  <body><h2>Rolena Adorno: Guaman Poma, &#x201C;lengua desta vissita&#x201D;</h2>
La composici&#xF3;n de tierras es una transacci&#xF3;n del estado colonial espa&#xF1;ol que confirma t&#xED;tulos de tierras. En las acciones en las cuales Guaman Poma particip&#xF3;, y que fueron llevadas a cabo por Don Gabriel Solana de Figueroa, Juez Visitador de la jurisdicci&#xF3;n de Huamanga, se confirmaron t&#xED;tulos no s&#xF3;lo de espa&#xF1;oles sino tambi&#xE9;n de gente andina.
<p>El documento que se presenta a continuaci&#xF3;n es uno de tantos que atestigua las tareas administrativas oficiales de Felipe Guaman Poma de Ayala como lengua e int&#xE9;rprete en composiciones de tierras en Huamanga durante la &#xFA;ltima d&#xE9;cada del siglo XVI. Como se&#xF1;ala el Lic. Nelson Pereyra Ch&#xE1;vez, que encontr&#xF3;, transcribi&#xF3; e hizo publicar el documento, las referencias a oficiales y habitantes de la zona se cruzan en la triangulaci&#xF3;n que existe entre esta composici&#xF3;n de tierras, las del Expediente Prado Tello y la misma <i>Nueva cor&#xF3;nica y buen gobierno</i> (todos los tres, reproducidos en este sitio). Pereyra Ch&#xE1;vez aclara el papel de Guaman Poma: es el auxiliar del visitador espa&#xF1;ol Gabriel Solano de Figueroa, en cuya ausencia Guaman Poma realiza la visita a las propiedades en litigio, describiendo las tierras y fijando los linderos y l&#xED;mites de las propiedades. Entre los d&#xED;as 10 y 20 de septiembre de 1594, cuando Guaman Poma respectivamente recibi&#xF3; el mandato y present&#xF3; su informe, particip&#xF3; en otro acto: al amparar Solano de Figueroa a unos indios yanaconas de Diego Gavil&#xE1;n en la posesi&#xF3;n de tierras en el valle de Totora de Huamanga, fue Guaman Poma, &#x201C;ynt&#xE9;rprete de esta vissita&#x201D;, quien les dio la notificaci&#xF3;n; estas acciones transcurrieron los d&#xED;as 16 y 17 de septiembre de 1594, respectivamente, y se comentan en Zorrilla (1977: 50) y Stern (1978:226).</p><p>Para un resumen de las actividades documentadas de Guaman Poma y un an&#xE1;lisis del contenido del Expediente Prado Tello y su relaci&#xF3;n con la cr&#xF3;nica de Guaman Poma, v&#xE9;anse, respectivamente, Rolena Adorno, &#x201C;Guaman Poma y su cr&#xF3;nica ilustrada del Per&#xFA; colonial&#x201D; y &#x201C;La g&#xE9;nesis de la <i>Nueva cor&#xF3;nica y buen gobierno</i>&#x201D;, ambos reproducidos en este sitio.</p><p>El documento aqu&#xED; transcrito (Secci&#xF3;n Corregimiento, Serie Asuntos Administrativos, Legajo 39, a&#xF1;os 1594-1771, fols. 1-7) fue fotografiado por Ivan Boserup (Biblioteca Real, Copenhague) en el Archivo Departamental de Ayacucho, Ayacucho, Peru, el 20 de julio de 2003 con el permiso generoso del Director de dicho archivo, el Sr. Venturo Guerrero Anaya, y la atenci&#xF3;n amable de su colega, Virgilio Guti&#xE9;rrez Orellana. Tambi&#xE9;n se reconocen con gratitud la colaboraci&#xF3;n del investigador Nelson Pereyra Ch&#xE1;vez y especialmente la amabilidad del Sr. Jefrey Gamarra Carrillo, Director de la Escuela de Arqueolog&#xED;a e Historia de la Universidad Nacional de San Crist&#xF3;bal de Huamanga, Ayacucho, Peru.</p><p><i>Nota bene</i>: En el facs&#xED;mil digitalizado, faltan algunas l&#xED;neas de la C&#xE9;dula Real de Composici&#xF3;n (el final del folio 1 recto, el comienzo del 2 recto, el final de 2 verso/el comienzo de 3 recto), que se encuentran fielmente transcritos por el Lic. Pererya Ch&#xE1;vez en sus p&#xE1;gs. 265 y 266. Se han perdido tambi&#xE9;n las palabras, &#x201C;[Gua]manga y su jurisdicci&#xF3;n en nombre de Cathalina Patta natural de la dicha&#x201D;, de la Presentaci&#xF3;n del Protector de Indios Esteban de Vega, que se encuentran en los folios 3 verso y 4 recto; est&#xE1;n transcritos en la p&#xE1;g. 267 del art&#xED;culo del Lic. Pereyra Ch&#xE1;vez. Todos los dem&#xE1;s folios del documento digitalizado est&#xE1;n completos.</p><p><br /><b>Obras citadas</b></p><p>Adorno, Rolena. 1995. &#x201C;La g&#xE9;nesis de la Nueva cor&#xF3;nica y buen gobierno de Felipe Guaman Poma de Ayala.&#x201D; <i>Taller de letras</i> (Santiago de Chile), no. 23: 9-45. (Disponible en este sitio)</p><p>-----. 2001. <i>Guaman Poma and His Illustrated Chronicle from Colonial Peru: From a Century of Scholarship to a New Era of Reading/Guaman Poma y su cr&#xF3;nica ilustrada del Per&#xFA; colonial: un siglo de investigaciones hacia una nueva era de lectura</i>. Museum Tusculanum Press, University of Copenhagen, and The Royal Library, Copenhagen, Denmark. (Disponible en este sitio)</p><p>Stern, Steve J. 1978. &#x201C;Algunas consideraciones sobre la personalidad hist&#xF3;rica de Don Felipe Guaman Poma de Ayala.&#x201D; <i>Hist&#xF3;rica</i> (Lima) 2 (2): 225-28.</p><p>Zorrilla A., Juan C. 1977. &#x201C;La posesi&#xF3;n de Chiara por los indios chachapoyas.&#x201D; <i>Wari</i> (Ayacucho) 1: 49-64.</p></body>
</html>
