<?xml version="1.0"?>
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator" content="HTML Tidy for Linux/x86 (vers 1 September 2005), see www.w3.org"/>
    <title>Rolena Adorno - Nueva cor&#xF3;nica y buen gobierno - Ensayo</title>
    <style type="text/css">
/*<![CDATA[*/
 p.c6 {font-family: Verdana,Geneva,Arial,Sans; font-size: 64%}
 p.c5 {font-weight: bold}
 span.c4 {font-size: 144%}
 div.c3 {text-align: center}
 div.c2 {font-size: 144%; text-align: center}
 span.c1 {font-family: Verdana,Geneva,Arial,Sans; font-size: 64%}
/*]]>*/
</style>
  </head>
  <body>
    <a name="inicio"/>
    <script type="text/javascript">
//<![CDATA[
<!-- begin script hiding
var myWindow = new Object();

function clicker(obj) {
  var winname = obj.target;
  if( (myWindow[winname] == null) || (myWindow[winname].closed == true)
) {
      myWindow[winname] =
        window.open(obj.href, obj.target,
"scrollbars,resizable,width=650,height=710" );
  }
  window.open(obj.href, obj.target);
  myWindow[winname].focus();
}
// end script hiding -->
//]]>
</script>
    <span class="c1">&#xA9; Rolena Adorno</span>
    <blockquote>
      <div class="c3">
        <table border="2" cellspacing="5" cellpadding="5">
          <tr>
            <td valign="middle">
              <div class="c2">
                <strong>Guaman Poma y su cr&#xF3;nica ilustrada del Per&#xFA; colonial: un siglo de investigaciones hacia una nueva era de lectura</strong>
              </div>
            </td>
          </tr>
        </table>
        <br/>
        <h4>por</h4>
        <br/>
        <h3>Dra. Rolena Adorno</h3>
        <br/>
        <h4>Profesora de Literatura Latinoamericana en el Departamento de Espa&#xF1;ol y Portugu&#xE9;s<br/>
de la Universidad de Yale, New Haven, Connecticut, EEUU</h4>
        <p>
          <br/>
          <br/>
        </p>
      </div>
      <p><span class="c4">T</span>res grandes momentos marcan la recepci&#xF3;n internacional de la <i>Nueva cor&#xF3;nica y buen gobierno</i> de Felipe Guaman Poma de Ayala. El primero fue el anuncio de la lectura del extraordinario manuscrito aut&#xF3;grafo en la Biblioteca Real (Gl. kgl. S. 2232, 4&#xBA;) que hizo Richard A. Pietschmann en 1908. El segundo fue la publicaci&#xF3;n de la primera edici&#xF3;n moderna de la obra, el facs&#xED;mil fotogr&#xE1;fico publicado en 1936 por L&#x2019;Institut d&#x2019;Ethnologie de la Universidad de Par&#xED;s bajo la direcci&#xF3;n del Dr. Paul Rivet. El tercero, exactamente sesenta y cinco a&#xF1;os m&#xE1;s tarde, es la presentaci&#xF3;n en l&#xED;nea que hace la Biblioteca Real del facs&#xED;mil digital completo del manuscrito aut&#xF3;grafo de Guaman Poma. Ya en una &#xE9;poca anterior, D.G.Moldenhawer, reputado director de la Biblioteca Real que ejerciera su funci&#xF3;n entre 1788 y 1823, hab&#xED;a planeado la publicaci&#xF3;n de la obra (Ils&#xF8;e 1993). Hoy, ese deseo se ve realizado y de un modo inconcebible para Moldenhawer a principios del siglo XIX. Es absolutamente apropiado que la instituci&#xF3;n responsable por siglos de custodia del manuscrito lo ponga hoy a disposici&#xF3;n del mundo. La Biblioteca Real ha sido y contin&#xFA;a siendo responsable de un manejo ejemplar.</p>
      <p>Lo que es notable en esta versi&#xF3;n digital en l&#xED;nea es que su resoluci&#xF3;n de detalle es superior a la que la observaci&#xF3;n directa del manuscrito f&#xED;sico permite. Habiendo examinado cuidadosamente el manuscrito aut&#xF3;grafo p&#xE1;gina por p&#xE1;gina en preparaci&#xF3;n para transcribir la obra para la edici&#xF3;n cr&#xED;tica (Siglo Veintiuno, 1980), puedo confirmar que detalles poco claros a simple vista o a&#xFA;n bajo la luz ultravioleta son al menos parcialmente y a veces completamente revelados en la nueva versi&#xF3;n digital. A la inversa, &#xE1;reas que parec&#xED;an irremediablemente oscuras, se confirman ahora como m&#xE1;s all&#xE1; de cualquier posibilidad de reconocimiento y recuperaci&#xF3;n.</p>
      <p>Tanto si el lector quiere leer el texto en prosa del manuscrito o simplemente examinar sus casi cuatrocientas p&#xE1;ginas de dibujos, esta extraordinaria versi&#xF3;n digital posibilita un f&#xE1;cil acceso para el especialista y el amateur. La paginaci&#xF3;n usada aqu&#xED; se basa en la de Guaman Poma y la corrige. Deseando que su trabajo pudiera ser publicado por el rey Felipe III de Espa&#xF1;a, Guaman Poma emple&#xF3; el sistema moderno de paginaci&#xF3;n. (Algunos especialistas insisten en referirse a las p&#xE1;ginas llam&#xE1;ndolas folios, lo que confunde la numeraci&#xF3;n secuencial y da a la obra un tono indebidamente arcaizante que el mismo Guaman Poma quiso evitar.) Pero Guaman Poma cometi&#xF3; errores ocasionales, repitiendo una secuencia num&#xE9;rica u olvidando introducir un n&#xFA;mero de p&#xE1;gina. Por esto, la paginaci&#xF3;n usada en esta versi&#xF3;n digital es la corregida, la cuenta consecutiva de p&#xE1;ginas que Guaman Poma dese&#xF3; pero no consigui&#xF3; alcanzar. Reproduce la numeraci&#xF3;n empleada en la edici&#xF3;n de 1980 de Siglo Veintiuno para identificar las p&#xE1;ginas del manuscrito, y es usada a lo largo de este ensayo y en el aparato cr&#xED;tico que acompa&#xF1;a a la edici&#xF3;n en l&#xED;nea. En consecuencia, el lector va a encontrar en la p&#xE1;gina identificada como 453 el dibujo de la ejecuci&#xF3;n del pr&#xED;ncipe Inka Tupac Amaru, que Guaman Poma numer&#xF3; 451 pero que es en realidad la p&#xE1;gina 453 del manuscrito.</p>
      <p>Siglo Veintiuno Editores, Ciudad de M&#xE9;xico, ha permitido aqu&#xED; gentilmente el uso de los &#xED;ndices que John V. Murra, Jorge L. Urioste y yo preparamos para la edici&#xF3;n cr&#xED;tica de 1980. Hay tres tipos de &#xED;ndices: (1) el <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index 1-1&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%201-1&amp;p_Lang=alt&amp;p_Mode=img">glosario-&#xED;ndice</a> de Jorge L. Urioste de la terminolog&#xED;a quechua de Guaman Poma, que ofrece acceso al lexic&#xF3;n, culto y costumbres andinos presentados en la obra; (2) un <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index 2-1&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%202-1&amp;p_Lang=alt&amp;p_Mode=img">&#xED;ndice general de onom&#xE1;sticos, top&#xF3;nimos y grupos &#xE9;tnicos</a>, que reproduce la ortograf&#xED;a original de Guaman Poma y sus variantes, remitiendo a la ortograf&#xED;a moderna cuando fuera necesario; (3) el &#xED;ndice de John V. Murra de <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index 3-1&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=Index%203-1&amp;p_Lang=alt&amp;p_Mode=img">categor&#xED;as etnol&#xF3;gicas</a>, que permite al lector buscar temas que van desde la administraci&#xF3;n federal inkaica a la categor&#xED;a social andina de <i>yana</i>. La ortograf&#xED;a de las entradas en el glosario quechua corresponde a la versi&#xF3;n refonologizada de Urioste de las locuciones originales de Guaman Poma. El lector puede consultar, en la edici&#xF3;n de 1980, el alfabeto fon&#xE9;mico empleado por Urioste (Urioste 1980: xx-xxi).</p>
      <p>Hay dos ap&#xE9;ndices nuevos que John Charles y yo hemos preparado especialmente para esta edici&#xF3;n en l&#xED;nea. Uno es la Tabla de contenidos que hemos elaborado para ofrecer una gu&#xED;a al texto en prosa de la <i>Nueva cor&#xF3;nica y buen gobierno</i>. El otro es la Lista de dibujos que sirve para el lector cuyo principal inter&#xE9;s es el arte visual de Guaman Poma. En ambos casos, la divisi&#xF3;n en cap&#xED;tulos corresponde a la que hemos desarrollado para facilitar el uso del manuscrito en Internet.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="I">I. Visi&#xF3;n general de la <i>Nueva cor&#xF3;nica y buen gobierno</i></a><br/><span class="c4">E</span>l 14 de febrero de 1615, desde Santiago de Chipao en la provincia de Lucanas (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>) en el sur de los Andes peruanos (<a target="Caption" onclick="clicker(this)" href="platesimg/peru.htm">ver mapa</a>), Felipe Guaman Poma de Ayala inform&#xF3; al rey Felipe III de Espa&#xF1;a que acababa de terminar de escribir una &#x201C;cr&#xF3;nica o historia general&#x201D; (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina1.htm">l&#xE1;mina I</a>). Conten&#xED;a, dijo, todo lo que le hab&#xED;a sido posible aprender en sus ochenta a&#xF1;os acerca de la historia andina y el gobierno espa&#xF1;ol en los Andes. Agreg&#xF3; que estar&#xED;a feliz de enviar su obra al rey, si &#xE9;l lo pidiera (Lohmann Villena 1954: 326-327; A.G.I., Audiencia de Lima 145). La cr&#xF3;nica de Guaman Poma de m&#xE1;s de mil p&#xE1;ginas ten&#xED;a dos prop&#xF3;sitos principales: dar al rey una relaci&#xF3;n de la sociedad andina antigua desde el comienzo de los tiempos hasta el reinado de los Inkas e informar al monarca acerca de la profunda crisis en la que se encontraba la sociedad andina como resultado de la colonizaci&#xF3;n espa&#xF1;ola. Guaman Poma titul&#xF3; su obra <i>El primer nueva cor&#xF3;nica y buen gobierno</i>, es decir, una &#x201C;nueva cr&#xF3;nica&#x201D; de la historia andina y un tratado sobre el &#x201C;buen gobierno&#x201D; o reforma gubernamental del Per&#xFA; virreinal.</p>
      <p>El autor andino llam&#xF3; a su cr&#xF3;nica &#x201C;nueva&#x201D; porque presentaba una versi&#xF3;n de la historia precolombina y de la conquista no conocida por los lectores de las historias impresas sobre el Per&#xFA;, escritas por espa&#xF1;oles. La llam&#xF3; &#x201C;cr&#xF3;nica o historia general&#x201D; porque la postulaba como una historia comprensiva que ten&#xED;a como tema &#x201C;el reino de las Indias del Per&#xFA;&#x201D; desde la perspectiva andina, en contraste con el g&#xE9;nero de la &#x201C;historia general de las Indias&#x201D; escrito desde el punto de vista espa&#xF1;ol.</p>
      <p>Guaman Poma presentaba una elaborada y compleja cosmolog&#xED;a que entrelazaba las dinast&#xED;as del pasado andino al modelo de la historia universal cristiana, e hizo de los Inkas no la primera y &#xFA;nica gran dinast&#xED;a andina, sino simplemente la m&#xE1;s reciente, sucediendo a la de los Yarovilcas de Allauca Hu&#xE1;nuco de la cual alegaba ser descendiente. Con respecto al tema del &#x201C;buen gobierno&#x201D;, Guaman Poma buscaba convencer al rey para que detuviera la destrucci&#xF3;n de la sociedad andina que describ&#xED;a en estos t&#xE9;rminos: Las tradicionales jerarqu&#xED;as sociales estaban siendo desmanteladas (el mundo estaba &#x201C;al rev&#xE9;s&#x201D;). Los andinos nativos estaban siendo explotados en los campos y llevados a la muerte en las minas. Para escapar un destino fatal, estaban huyendo a las ciudades donde adquir&#xED;an el disipado estilo de vida de bribones y prostitutas. Desde la perspectiva andina de Guaman Poma, una de las grandes amenazas era el r&#xE1;pido crecimiento de la poblaci&#xF3;n mestiza. A diferencia de los andinos nativos, los mestizos estaban exentos de pagar tributo a la administraci&#xF3;n colonial y, debido al mestizaje y al casamiento interracial, estaban aumentando en n&#xFA;mero alarmante. Mientras tanto, la poblaci&#xF3;n &#xE9;tnica andina estaba declinando precipitosamente. El mestizaje a gran escala, la violencia armada, la explotaci&#xF3;n de la mano de obra ind&#xED;gena y la propagaci&#xF3;n de enfermedades epid&#xE9;micas llevar&#xED;an a su fin, para Guaman Poma, al pueblo andino y su cultura.</p>
      <p>Guaman Poma, entonces, se presentaba en su obra como un consejero fidedigno del rey (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina2.htm">l&#xE1;mina II</a>). Reclamaba el derecho de dirigirse al rey por sus servicios a la administraci&#xF3;n colonial y, m&#xE1;s importante, por sus credenciales aristocr&#xE1;ticas como heredero de la dinast&#xED;a Yarovilca que hab&#xED;a precedido a los Inkas y como hijo y nieto de hombres que hab&#xED;an servido en importantes puestos a los se&#xF1;ores Inkas del Tawantinsuyu (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina3.htm">l&#xE1;mina III</a>).</p>
      <p>El medio que utiliz&#xF3; para presentar su punto de vista fue un largo texto en prosa, escrito mayormente en espa&#xF1;ol pero con un n&#xFA;mero significativo de secciones en quechua, que era una de sus lenguas nativas. Complement&#xF3; su texto escrito con 398 dibujos intercalados a lo largo de la obra. Guaman Poma explic&#xF3; la creaci&#xF3;n de sus textos gr&#xE1;ficos comentando que ten&#xED;a entendido que el rey era aficionado a las artes visuales. Sin embargo, la fuerte dependencia de Guaman Poma de la forma pict&#xF3;rica para declarar sus posiciones y argumentar sus puntos, particularmente acerca del abuso colonial de la poblaci&#xF3;n nativa, sugiere en cambio que consideraba sus dibujos como el modo m&#xE1;s directo y efectivo de comunicar sus ideas al rey y persuadirlo de intervenir para realizar acciones reparadoras. Guaman Poma expres&#xF3; su esperanza de que el rey hiciera publicar su obra. As&#xED; su consejo podr&#xED;a ser seguido por toda la jerarqu&#xED;a de oficiales civiles y eclesi&#xE1;sticos del rey para detener los abusos coloniales, proteger al pueblo andino y asegurar su bienestar. Una oraci&#xF3;n dram&#xE1;ticamente truncada anuncia, en la pen&#xFA;ltima p&#xE1;gina del manuscrito, su presentaci&#xF3;n anticipada a un destinatario que no se nombra: &#x201C;De la ciudad de los Reys de Lima, corte rreal y caueza del Pir&#xFA;, se present&#xF3; antel . . .&#x201D;. Queda en blanco tanto la designaci&#xF3;n del receptor como la fecha de la presentaci&#xF3;n (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1188&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1188&amp;p_Lang=alt&amp;p_Mode=img">1188</a>). Evidencia circunstancial sugiere que el manuscrito pas&#xF3; a trav&#xE9;s de la corte virreinal en Lima. Un fraile franciscano, Buenaventura de Salinas y C&#xF3;rdoba, quien sirvi&#xF3; como paje en la corte del virrey don Juan de Mendoza y Luna entre 1607 y 1615, repite la versi&#xF3;n poco com&#xFA;n de la historia andina preinkaica de Guaman Poma. Salinas y C&#xF3;rdoba debe haber estado en la corte cuando el manuscrito de Guaman Poma lleg&#xF3; y puede haberse aprovechado de sus contenidos en su propio <i>Memorial de las historias del Nuevo Mundo, Pir&#xFA;</i> (1630). Luis E. Valc&#xE1;rcel (1957:xiii) y Warren L. Cook (1957:xxxi, xxxix) han sugerido que Guaman Poma fue la fuente de Salinas y C&#xF3;rdoba a causa de las similaridades textuales en varios puntos: la tradici&#xF3;n de las cuatro edades antiguas preinkaicas del Per&#xFA;; la leyenda de Mama Huaco, madre natural de Manco Capac; la tradici&#xF3;n por la cual Manco Capac la habr&#xED;a esposado; las descripciones de los colores de los vestidos en los retratos de los Inkas; y los relatos de las conquistas llevadas a cabo por cada Inka tanto como las innovaciones religiosas introducidas por cada uno. Para Cook, existe entre las dos obras una semejanza suficiente como para deducir que &#x201C;o Fray Buenaventura conoci&#xF3; el manuscrito de Guaman Poma o recibi&#xF3; de segunda mano esos datos de alguna otra persona que lo conoc&#xED;a&#x201D;.</p>
      <p>Nunca sabremos si el rey Felipe III recibi&#xF3; personalmente el libro de Guaman Poma, si bien parece casi seguro que el manuscrito lleg&#xF3; a la corte espa&#xF1;ola por su evidente pasaje por manos aristocr&#xE1;ticas y su final y presente ubicaci&#xF3;n en la Biblioteca Real de Dinamarca. Esto parece sugerir que existi&#xF3; una adquisici&#xF3;n diplom&#xE1;tica. Tal vez, un embajador y coleccionista de libros dan&#xE9;s haya encontrado el manuscrito de Guaman Poma en la corte de Madrid. En 1802, seg&#xFA;n August Hennings, D. G. Moldenhawer se pregunt&#xF3; si el ingreso del manuscrito se deb&#xED;a a la gesti&#xF3;n de un embajador dan&#xE9;s en Espa&#xF1;a o de un diplom&#xE1;tico espa&#xF1;ol en Dinamarca (Ils&#xF8;e 1993). M&#xE1;s recientemente, Ra&#xFA;l Porras Barrenechea (1948:8) especul&#xF3; que el manuscrito hab&#xED;a sido llevado a Dinamarca en 1662 por el diplom&#xE1;tico dan&#xE9;s Cornelius Pedersen Lerche, quien lo habr&#xED;a comprado como parte de la biblioteca del Conde Duque de Olivares. A&#xFA;n si Lerche fue un conocido coleccionista de manuscritos espa&#xF1;oles y musulmanes, el cat&#xE1;logo impreso de su biblioteca vendida en subasta p&#xFA;blica luego de su muerte no revela rastro alguno del manuscrito de Guaman Poma (ver Adorno 1979-80: 28n31). Adem&#xE1;s, hab&#xED;a muchos otros coleccionistas de libros espa&#xF1;oles e incunables en Dinamarca durante el siglo diecisiete, como J&#xF8;rgen Reedtz y Laurids Ulfeldt, quienes podr&#xED;an igualmente haber sido responsables de la adquisici&#xF3;n. La abundancia y variedad de materiales espa&#xF1;oles en la Biblioteca Real atestigua el gran inter&#xE9;s de los daneses en la cultura hisp&#xE1;nica.</p>
      <p>Parece innegable que los dibujos de Guaman Poma, por su inter&#xE9;s intr&#xED;nseco, aseguraron la supervivencia de la obra. En esto, una motivaci&#xF3;n particular del coleccionista entra en juego. El p&#xFA;blico erudito de Europa del norte estaba ya familiarizado con las relaciones ilustradas de las conquistas espa&#xF1;olas en el Nuevo Mundo de Johann Theodor de Bry. Por ejemplo, su traducci&#xF3;n al lat&#xED;n (Francfort, 1598) de la <i>Brev&#xED;sima relaci&#xF3;n de la destrucci&#xF3;n de las Indias</i> de Bartolom&#xE9; de las Casas inclu&#xED;a grabados en cobre que ilustraban v&#xED;vidamente los horrores de la conquista. (Estos grabados reproduc&#xED;an, a su vez, las acuarelas incluidas en al menos una de las copias manuscritas, fechada en 1582, de la primera traducci&#xF3;n del trabajo de Las Casas. Esta fue la versi&#xF3;n en franc&#xE9;s de 1579 del flamenco Jacques de Miggrode, publicada en Amberes como advertencia a los ciudadanos de los Pa&#xED;ses Bajos sobre las &#x201C;tiran&#xED;as y crueldades&#x201D; del gobierno espa&#xF1;ol).</p>
      <p>Los responsables por el destino escandinavo de la <i>Nueva cor&#xF3;nica</i> m&#xE1;s que probablemente estuvieron interesados en el testimonio pictogr&#xE1;fico que la obra ofrec&#xED;a y en su potencial contribuci&#xF3;n a la Leyenda Negra de la historia espa&#xF1;ola (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina4.htm">l&#xE1;mina IV</a>). En este sentido, merece ser indicado que la Biblioteca Real danesa alberga una de las m&#xE1;s importantes colecciones europeas de materiales sobre la Inquisici&#xF3;n espa&#xF1;ola. Junto con las conquistas del Nuevo Mundo y la dominaci&#xF3;n espa&#xF1;ola de los Pa&#xED;ses Bajos, la Inquisici&#xF3;n fue una de las principales fuentes para la construcci&#xF3;n de la Leyenda Negra sobre la historia espa&#xF1;ola. Los intereses pol&#xED;ticos de la Europa protestante fueron entonces muy posiblemente factores que influenciaron el destino final de la Nueva cor&#xF3;nica. En este contexto de pol&#xED;ticas culturales internacionales, su destino bien podr&#xED;a haber sido tanto Alemania del norte como los Pa&#xED;ses Bajos o cualquier otro pa&#xED;s protestante del norte.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="II">II. El manuscrito aut&#xF3;grafo</a><br/><span class="c4">C</span>atalogado en la Biblioteca Real de Dinamarca en Copenhague desde antes que el primer censo de los materiales en ese archivo fuera hecho en 1785, el manuscrito en formato de cuarto mide 14,5 x 20,5 cm, y la caja de escritura es de 12 x 18 cm. Los veintitr&#xE9;s o veinticinco cuadernos que componen el libro son extraordinariamente gruesos, ya que cada uno tiene de doce a diecis&#xE9;is folios. La obra se ejecut&#xF3; sobre un papel de muy buena calidad; lleva a trav&#xE9;s de sus 1189 p&#xE1;ginas la filigrana de una cruz latina dentro de un escudo con las iniciales AA y a veces IA por debajo (Adorno 1979-80:16; Adorno 1987: xli). La <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=-1&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=-1&amp;p_Lang=alt&amp;p_Mode=img">encuadernaci&#xF3;n</a> actual data del per&#xED;odo 1848-1863, de acuerdo al emblema del rey dan&#xE9;s Federico VII, que aparece en el lomo del libro. Se supone por lo menos una encuadernaci&#xF3;n previa, como lo evidencia el corte desigual de los bordes del manuscrito, que obviamente no fueron cortados nuevamente para la actual encuadernaci&#xF3;n. Los bordes del libro, elegantemente estampados en oro, indican que esa encuadernaci&#xF3;n se hizo en el siglo XVII cuando esa particular t&#xE9;cnica era ampliamente usada (ver Glaister 1960:155).</p>
      <p>El expreso deseo de Guaman Poma de que su libro fuera publicado es sustentado por el completo repertorio de convenciones editoriales que emple&#xF3; al preparar el manuscrito. Sigui&#xF3; las pr&#xE1;cticas utilizadas en la composici&#xF3;n de libros impresos en cada detalle, desde los encabezamientos repetidos y t&#xED;tulos para los dibujos hasta el reclamo, o la palabra que se pon&#xED;a al pie de cada p&#xE1;gina y que era la que encabezaba la p&#xE1;gina siguiente. Incluso las anotaciones en la <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=-0&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=-0&amp;p_Lang=alt&amp;p_Mode=img">portada</a> de la obra, &#x201C;597 fojas&#x201D; y &#x201C;146 pliegos&#x201D;, son la cuenta que el autor hizo para un futuro impresor (ver l&#xE1;mina I). El segundo c&#xE1;lculo parece suplantar al primero, algo confuso. El n&#xFA;mero 146 multiplicado por 8 da 1168, que es el n&#xFA;mero que Guaman Poma anot&#xF3; en la &#xFA;ltima p&#xE1;gina del manuscrito que numer&#xF3; (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1178&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1178&amp;p_Lang=alt&amp;p_Mode=img">1178</a>; Adorno 1979-80:20-21). El c&#xE1;lculo corresponde, una vez m&#xE1;s, a su uso de la convenci&#xF3;n moderna de la paginaci&#xF3;n en vez de la foliaci&#xF3;n tradicional.</p>
      <p>El procedimiento redacci&#xF3;n utilizado por Guaman Poma se revela por su uso de un solo color de tinta y su viraje a otro color cuando mojaba su pluma en una nueva fuente de tinta. Su m&#xE9;todo de composici&#xF3;n fue dibujar una serie de cuadros y luego escribir sus t&#xED;tulos y encabezamientos mientras que simult&#xE1;neamente transcrib&#xED;a las p&#xE1;ginas acompa&#xF1;antes del texto en prosa. Las tintas que emple&#xF3; se ven hoy d&#xED;a como negras y marrones, con varios tonos intermedios debido a la mezcla de colores. Su procedimiento composicional sugiere que &#xE9;sta es la copia final de un borrador previo. Agreg&#xF3; los reclamos y los n&#xFA;meros de p&#xE1;ginas m&#xE1;s tarde, como evidencia el uso de otro tono de tinta y una punta de pluma m&#xE1;s ancha de lo usual (Adorno 1979-80:17). Valerie Fraser (1996:272) describi&#xF3; la caligraf&#xED;a de Guaman Poma como &#x201C;una forma de escritura cursiva de estilo latinizante derivada de las tradiciones eclesi&#xE1;sticas&#x201D; que emplea tambi&#xE9;n estilos de letras que reproducen las principales familias de tipos de letras usadas en el siglo diecis&#xE9;is (it&#xE1;lica romana y g&#xF3;tica o letra negra) y las tradiciones manuscritas de las que estaban derivadas (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina5.htm">l&#xE1;mina V</a>).</p>
      <p>Guaman Poma se refiere a una versi&#xF3;n original de su obra, confirmando que el documento aut&#xF3;grafo es la copia final de una versi&#xF3;n anterior, como ya hemos se&#xF1;alado. Es tambi&#xE9;n el registro de una serie de adiciones posteriores y enmiendas que corrigen anteriores descuidos y revelan sus inquietudes cada vez m&#xE1;s angustiantes. Tanto el cuerpo del texto como todas las modificaciones son la labor de un s&#xF3;lo individuo. La variaci&#xF3;n ocasional en el estilo de escritura no provee ninguna evidencia de cambio de mano, y las adiciones a pie de p&#xE1;gina exhiben una caligraf&#xED;a id&#xE9;ntica en su formaci&#xF3;n de letras a la encontrada a lo largo del cuerpo del manuscrito. La diferencia aparente m&#xE1;s notable en el estilo de la caligraf&#xED;a se encuentra en las tard&#xED;as adiciones textuales ubicadas al pie de m&#xE1;s de ciento veinte p&#xE1;ginas (ver la tabla de enmiendas en Adorno 1980:xlvi). All&#xED;, el estilo de la caligraf&#xED;a es apretado debido al limitado espacio de escritura que el autor ten&#xED;a disponible y a la falta de sost&#xE9;n para el tal&#xF3;n de su mano en el borde del bulto de cuadernos cosidos. El escrutinio de la formaci&#xF3;n y orientaci&#xF3;n de las letras en estas enmiendas tard&#xED;as revela que, en efecto, son el producto de la misma mano que cre&#xF3; el texto principal.</p>
      <p>Guaman Poma agreg&#xF3; varios folios al manuscrito despu&#xE9;s de que los cuadernos estuvieran ya cosidos. Originalmente hab&#xED;a omitido al sexto virrey del Per&#xFA; de su presentaci&#xF3;n de &#x201C;Buen gobierno&#x201D;, y entonces agreg&#xF3; un folio con el retrato de Fernando de Torres y Portugal y una p&#xE1;gina acompa&#xF1;ante en prosa (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=466&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=466&amp;p_Lang=alt&amp;p_Mode=img">466-467</a>). Luego corrigi&#xF3; la numeraci&#xF3;n en los retratos de sus sucesores. Dado que en 1586 ese virrey puede haber precipitado el proceso que condujo al desastre jur&#xED;dico de Guaman Poma al otorgar ciertas tierras disputadas a un grupo &#xE9;tnico competidor, los Chachapoyas, la omisi&#xF3;n de la serie de Torres y Portugal por Guaman Poma podr&#xED;a ser le&#xED;da como una treta m&#xE1;s que como un olvido. Sin embargo, el relato que Guaman Poma hace de la administraci&#xF3;n de Torres y Portugal como virrey entre 1586 y 1589, expresa una gran admiraci&#xF3;n.</p>
      <p>Otras adiciones de nuevos folios reflejan las profundas preocupaciones del autor y su deseo de remarcar su importancia al rey Felipe III. Estas consisten en la adici&#xF3;n de dos folios a su di&#xE1;logo imaginario con el rey, titulado &#x201C;Pregunta Su Magestad&#x201D;; la adici&#xF3;n de un folio dedicado a la representaci&#xF3;n iconogr&#xE1;fica de Potos&#xED;; y dieciocho folios que constituyen el cap&#xED;tulo &#x201C;Camina el autor&#x201D;, en el cual Guaman Poma narra su viaje a Lima para entregar su manuscrito a la corte virreinal (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina6.htm">l&#xE1;mina VI</a>; Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=978&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=978&amp;p_Lang=alt&amp;p_Mode=img">978-981</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1066&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1066&amp;p_Lang=alt&amp;p_Mode=img">1066-1067</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1104&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1104&amp;p_Lang=alt&amp;p_Mode=img">1104-1139</a>). Los dos nuevos folios en el texto del di&#xE1;logo con el rey abogan por la abolici&#xF3;n de los salarios de los curas, utilizando como ejemplares al no remunerado &#x201C;primer sacerdote del mundo . . . Dios y hombre vivo, Jesucristo&#x201D; y a los &#x201C;naturales, indios de su Majestad&#x201D;. En el folio agregado acerca de Potos&#xED;, Guaman Poma subraya sarc&#xE1;sticamente la dependencia de la corona espa&#xF1;ola de las minas de plata de Potos&#xED; y su donaci&#xF3;n al rey por los se&#xF1;ores del Per&#xFA;. &#x201C;Camina el autor&#x201D; condena el sufrimiento causado en las comunidades andinas del valle de Huarochir&#xED; por la campa&#xF1;a de extirpaci&#xF3;n de idolatr&#xED;as de Francisco de &#xC1;vila. Ese mismo cap&#xED;tulo condena tambi&#xE9;n el desorden y la corrupci&#xF3;n de la vida en la capital virreinal.</p>
      <p>As&#xED; como ya se&#xF1;alara Guillermo Lohmann (1945: 326), las referencias temporales del manuscrito aut&#xF3;grafo se centran en los comienzos del siglo diecisiete. Aparte del a&#xF1;o 1587, que aparece en la carta ap&#xF3;crifa en la que el padre de Guaman Poma presenta el autor al rey, y adem&#xE1;s de una &#xFA;nica referencia al a&#xF1;o 1600 (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=7&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=7&amp;p_Lang=alt&amp;p_Mode=img">7</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img">886</a>), Guaman Poma menciona fechas que se extienden entre los a&#xF1;os 1608 y 1615. Por un lado, menciona impl&#xED;citamente la fecha presente de su escritura cuando calcula, por ejemplo, la edad del mundo o el n&#xFA;mero de a&#xF1;os pasados desde el nacimiento de Jesucristo. Por sus c&#xE1;lculos, el tiempo que separa la primera generaci&#xF3;n de gente andina (Vari Vira Cocha Runa) del fin del reinado de los Inkas, que gobernaron por mil quinientos a&#xF1;os seg&#xFA;n su cuenta, era seis mil a&#xF1;os. Guaman Poma calcul&#xF3; que el tiempo que hab&#xED;a transcurrido desde el nacimiento de Jesucristo, que representaba como habiendo ocurrido durante el reino del segundo Inka, Sinchi Roca, era m&#xE1;s de mil seiscientos a&#xF1;os. Por estas cifras, se refiere indirecta pero repetidamente a los a&#xF1;os 1612 y 1613 a lo largo de su obra (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=13&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=13&amp;p_Lang=alt&amp;p_Mode=img">13</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=49&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=49&amp;p_Lang=alt&amp;p_Mode=img">49</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=55&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=55&amp;p_Lang=alt&amp;p_Mode=img">55</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=58&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=58&amp;p_Lang=alt&amp;p_Mode=img">58</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=87&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=87&amp;p_Lang=alt&amp;p_Mode=img">87</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=91&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=91&amp;p_Lang=alt&amp;p_Mode=img">91</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=437&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=437&amp;p_Lang=alt&amp;p_Mode=img">437</a>).</p>
      <p>Guaman Poma emple&#xF3; fechas espec&#xED;ficas para documentar los eventos que presenciaba y, en s&#xF3;lo un caso, una entrevista por &#xE9;l tomada, en el estilo que usaba el oficial de visita o inspecci&#xF3;n al preparar su informe (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=502&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=502&amp;p_Lang=alt&amp;p_Mode=img">502</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=519&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=519&amp;p_Lang=alt&amp;p_Mode=img">519</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=592&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=592&amp;p_Lang=alt&amp;p_Mode=img">592</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=595&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=595&amp;p_Lang=alt&amp;p_Mode=img">595</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=638&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=638&amp;p_Lang=alt&amp;p_Mode=img">638</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=687&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=687&amp;p_Lang=alt&amp;p_Mode=img">687</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=693&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=693&amp;p_Lang=alt&amp;p_Mode=img">693</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=704&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=704&amp;p_Lang=alt&amp;p_Mode=img">704</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=933&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=933&amp;p_Lang=alt&amp;p_Mode=img">933</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=944&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=944&amp;p_Lang=alt&amp;p_Mode=img">944</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1114&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1114&amp;p_Lang=alt&amp;p_Mode=img">1114</a>). La fecha m&#xE1;s temprana que Guaman Poma se&#xF1;ala (aparte de la referencia ap&#xF3;crifa a 1587) es 1600, que menciona como el a&#xF1;o en que comienza su peregrinaci&#xF3;n. El a&#xF1;o m&#xE1;s tard&#xED;o es 1615, y lo marca como la conclusi&#xF3;n del gobierno de don Juan de Mendoza y Luna como und&#xE9;cimo virrey del Per&#xFA; (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina7.htm">l&#xE1;mina VII</a>; Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=474&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=474&amp;p_Lang=alt&amp;p_Mode=img">474</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img">886</a>). (El gobierno de Mendoza y Luna termin&#xF3; el 18 de diciembre de 1615.) De estas referencias podemos deducir que esta versi&#xF3;n final de la <i>Nueva cor&#xF3;nica y buen gobierno</i> fue redactada despu&#xE9;s de 1600, y m&#xE1;s probablemente en el per&#xED;odo entre 1612 y los primeros meses de 1616.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="III">III. El arte visual y verbal de Guaman Poma</a><br/><span class="c4">L</span>a <i>Nueva cor&#xF3;nica y buen gobierno</i> es un texto concebido art&#xED;sticamente, y su manipulaci&#xF3;n creativa y bien informada de los modos literarios europeos, la tradici&#xF3;n iconogr&#xE1;fica occidental cristiana, y las formas andinas de significaci&#xF3;n hacen inadecuada cualquier clasificaci&#xF3;n gen&#xE9;rica que pueda ser propuesta para describirlo (Adorno 1979-80:8-9). Adorno (1974, [1986] 2000, 1989) y Mercedes L&#xF3;pez-Baralt (1980, 1988, 1993) fueron dos de los primeros investigadores que examinaron la obra como objeto de investigaci&#xF3;n literaria y art&#xED;stica.</p>
      <p>Como objeto, el manuscrito aut&#xF3;grafo es un trabajo de considerable belleza y delicadeza. En cuanto a su composici&#xF3;n art&#xED;stica y caracter&#xED;sticas est&#xE9;ticas, Valerie Fraser (1996) abre una nueva &#xE1;rea de estudio al tomar en cuenta la caligraf&#xED;a de Guaman Poma. Fraser la considera el rasgo unificador de la obra. Al destacar la maestr&#xED;a de Guaman Poma en el manejo de las t&#xE9;cnicas de dibujo y caligraf&#xED;a, y su familiaridad con una amplia gama de tipos composicionales e iconogr&#xE1;ficos, Fraser establece las marcas distintivas de la extraordinaria agudeza visual del autor andino (Fraser 1996: 274, 285). Su examen de la introducci&#xF3;n de im&#xE1;genes en los textos escritos de Guaman Poma complementa estudios anteriores sobre el uso de informaci&#xF3;n verbal en sus dibujos en los que &#x201C;el lenguaje flota libre de las limitaciones que la narraci&#xF3;n verbal le impone&#x201D; (Adorno [1986] 2000:84; Adorno 1991:114; ver tambi&#xE9;n Cummins 1992; L&#xF3;pez-Baralt 1988, 1992, 1993). El lector del facs&#xED;mil digital puede apreciar el &#xE9;xito con el que Guaman Poma consigue &#x201C;hacer borrosas las distinciones entre texto e imagen, integrando la imaginer&#xED;a en el texto escrito al inventar formas fantasiosas de letras, incorporando textos escritos a los pictogr&#xE1;ficos y fundiendo una p&#xE1;gina con la siguiente&#x201D; (Fraser 1996:285).</p>
      <p>El lenguaje de la <i>Nueva cor&#xF3;nica y buen gobierno</i> ha sido estudiado detenidamente en los &#xFA;ltimos a&#xF1;os y los ling&#xFC;istas concuerdan en que la escritura de Guaman Poma revela que hablaba m&#xE1;s de un dialecto (Husson 1985; Szeminski 1993:10-11), tal vez al menos tres variedades de quechua y dos o tres de aru, &#xE9;ste &#xFA;ltimo perteneciente a la familia del aymara (Szeminski 1993:14). Jan Szeminski (1993:13) ha identificado el uso de Guaman Poma de tres dialectos del quechua: uno que Guaman Poma identificaba como el del Inka, otro que conceb&#xED;a como el modo en que los espa&#xF1;oles hablaban quechua y un tercer &#x201C;lenguaje intermedio&#x201D; con sintaxis quechua y morfemas espa&#xF1;oles. Su conocimiento del aymara parece ser del de la provincia de Aymaraes, ubicada en lo que hoy en d&#xED;a es el Departamento de Apurimac (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>), Per&#xFA; (<a target="Caption" onclick="clicker(this)" href="platesimg/peru.htm">ver mapa</a>), y no el correspondiente a la principal &#xE1;rea aymara hablante de Qullasuyu, acerca de la cual Guaman Poma s&#xF3;lo repite ciertos clich&#xE9;s que revelan su conocimiento indirecto (Alb&#xF3; y Layme 1993:16).</p>
      <p>Guaman Poma transcribe, en quechua, tradiciones l&#xED;ricas que son identificadas con el Cuzco prehisp&#xE1;nico y, en aymara, tradiciones que provienen de Aymaraes (Husson 1985, 1995:61-65; Alb&#xF3; y Layme 1993:16). Los importantes estudios de Jean-Philippe Husson (1985, 1995) sobre las tradiciones orales y el arte l&#xED;rico quechua en la <i>Nueva cor&#xF3;nica y buen gobierno</i> son complementados por los estudios de Urioste (1980, 1987) sobre los estilos de habla en quechua presentes en la obra de Guaman Poma y las examinaciones de Bruce Mannheim (1986) acerca de su manejo del arte l&#xED;rico quechua.</p>
      <p>De la misma manera, el espa&#xF1;ol de Guaman Poma presenta un cuadro complicado. Si los comentadores de las d&#xE9;cadas de 1940 y 1950 enfatizaron sus errores de gram&#xE1;tica, los investigadores de hoy se concentran en su control ling&#xFC;&#xED;stico. La influencia del quechua en la fonolog&#xED;a, la gram&#xE1;tica y la sintaxis del espa&#xF1;ol escrito de Guaman Poma ha sido detenidamente analizada (Urioste 1980:xxviii-xxi; Szeminski 1993:9; C&#xE1;rdenas Bunsen 1998:101-138). El lenguaje de su prosa es descripto como cercano a los par&#xE1;metros orales comunes del castellano en el tard&#xED;o siglo diecis&#xE9;is y los comienzos del diecisiete (C&#xE1;rdenas Bunsen 1998:143). A pesar de sus problemas formales, la prosa en espa&#xF1;ol de Guaman Poma es altamente expresiva y efectiva ret&#xF3;ricamente. Jos&#xE9; C&#xE1;rdenas Bunsen (1998:143) la caracteriza como extraordinaria en su maestr&#xED;a y manipulaci&#xF3;n de los recursos del lenguaje escrito, revelando en consecuencia la altamente desarrollada conciencia ling&#xFC;&#xED;stica de Guaman Poma y su sutil capacidad para representar distintos registros y tipos de hablantes.</p>
      <p>Las relaciones que se han establecido entre la obra de Guaman Poma y varias tradiciones intelectuales y art&#xED;sticas andinas y europeas son m&#xFA;ltiples. La cuesti&#xF3;n de su cosmolog&#xED;a y su concepto del tiempo ha sido sometida una reexaminaci&#xF3;n frecuente (Imbelloni 1944; Ossio 1970, 1973, 1977; Duviols 1980; Szeminski 1983; Fleming 1994; Barnes 1995; Pease 1995; Plas 1996). La renovaci&#xF3;n de esta discusi&#xF3;n subraya la complejidad de los temas en cuesti&#xF3;n y reafirma la importancia de considerar las conceptualizaciones de Guaman Poma dentro del marco de interacciones culturales m&#xE1;s amplias y/o tradiciones alternativas (Adorno 1992a:347; Barnes 1994:236; Fraser 1996:274). El empleo de Guaman Poma de la <i>Chronograf&#xED;a o Repertorio de los tiempos</i> (Sevilla, 1548) de Jer&#xF3;nimo de Chaves para organizar su paradigma de la historia humana en cinco o seis edades sugiere tanto su elecci&#xF3;n de un modelo europeo que hac&#xED;a eco de sus propias ideas andinas como su manipulaci&#xF3;n creativa de fuentes tradicionales tanto orales como escritas. La identificaci&#xF3;n de esta fuente espec&#xED;fica de Guaman Poma, realizada independientemente por David Fleming y Monica Barnes en 1994 y 1995 y Sophie Plas en 1996, se&#xF1;ala el persistente inter&#xE9;s por sus ideas sobre el tiempo y el cambio hist&#xF3;rico. La brillante conceptualizaci&#xF3;n de Frank Salomon (1999: 42-59) de la compleja perspectiva hist&#xF3;rica y cosmol&#xF3;gica de Guaman Poma, ubica la discusi&#xF3;n en el contexto m&#xE1;s amplio de los actuales esfuerzos etnohist&#xF3;ricos para &#x201C;trascender las dicotom&#xED;as habituales como &#x2018;mito&#x2019; e &#x2018;historia&#x2019;, e imaginar c&#xF3;mo las continuidades humanas se conceb&#xED;an cuando los recuerdos eran agrupados bajo premisas menos familiares&#x201D;.</p>
      <p>De las relaciones establecidas entre la <i>Nueva cor&#xF3;nica y buen gobierno</i> y las tradiciones andinas y europeas, ninguna es m&#xE1;s directa ni persuasiva que la evidencia visual que sostiene la relaci&#xF3;n art&#xED;stica de Guaman Poma con Fray Mart&#xED;n de Mur&#xFA;a. Incluso la misma conceptualizaci&#xF3;n narrativa de la historia de los Inkas que hace Guaman Poma sigue el plan expuesto en la <i>Historia del Per&#xFA;</i> de Mur&#xFA;a de 1590 (Cummins 1992, 1993, 1997; ver tambi&#xE9;n Ballesteros Gaibrois 1978-79, 1981; Mendiz&#xE1;bal Losack 1961, 1963). Otra prueba de esta relaci&#xF3;n es la reciente revelaci&#xF3;n de Juan Ossio acerca de las representaciones visuales de Guaman Poma y sus descripciones verbales de los colores de los vestidos de Inkas y quyas, o reinas, que dibuja en su historia de los Inkas (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=87&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=87&amp;p_Lang=alt&amp;p_Mode=img">87-143</a>). Su versi&#xF3;n gemela se encuentra en las acuarelas que acompa&#xF1;an al manuscrito de 1590 recientemente recuperado de la historia de Mur&#xFA;a (conocido como el manuscrito Loyola). Este nuevo hallazgo refuerza una vez m&#xE1;s los lazos art&#xED;sticos entre el autor andino y el fraile mercedario. En otras l&#xED;neas, Maarten Van de Guchte (1992) ha mostrado que el uso que Guaman Poma hace de ciertos tipos iconogr&#xE1;ficos deriva de composiciones m&#xE1;s antiguas, propias del norte de Europa, diseminadas a Espa&#xF1;a y Hispanoam&#xE9;rica a trav&#xE9;s de su reproducci&#xF3;n en grabados en madera. L&#xF3;pez-Baralt (1988, 1993), Thomas Cummins (1992) y Teresas Gisbert (1992) han hecho tambi&#xE9;n importantes contribuciones a nuestra comprensi&#xF3;n del uso de fuentes visuales europeas de Guaman Poma.</p>
      <p>Un nuevo trabajo de R. Tom Zuidema ofrece una clave para comprender, dentro de la tradici&#xF3;n andina, la relaci&#xF3;n entre los dise&#xF1;os textiles, las pautas de la administraci&#xF3;n inkaica y las distinciones sociales imperiales del Inkario. Sin embargo, aun si Zuidema revela el uso ritual de los vestidos inkaicos, particularmente de los tukapus, es decir, los dise&#xF1;os abstractos en los tejidos que adornan las t&#xFA;nicas de los Inkas, tambi&#xE9;n enfatiza que Guaman Poma toma sus contextos pict&#xF3;ricos de modelos europeos. En consecuencia modifica el prop&#xF3;sito m&#xED;tico, ritual y pol&#xED;tico de su temario inkaico tanto como los eventos hist&#xF3;ricos en los cuales los Inkas juegan un rol (Zuidema 1994:38; Zuidema 1991). Con respecto a su manejo de las tradiciones iconogr&#xE1;ficas andinas y europeas, el cuadro m&#xE1;s reconocido de Guaman Poma es su mapamundi (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina8.htm">l&#xE1;mina VIII</a>).</p>
      <p>Sobre los dise&#xF1;os textiles andinos en s&#xED;, Cummins muestra cu&#xE1;n poco revela Guaman Poma de sus contenidos y significados. Cummins enfatiza que Guaman Poma se abstiene de explicar los significados codificados de objetos andinos, tales como el &#xE1;baco que aparece en uno de sus dibujos del khipukamayuq, o secretario del Inka que lleva la cuenta de los khipu, cordeles con nudos, de informaci&#xF3;n din&#xE1;stica y estad&#xED;stica (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina9.htm">l&#xE1;mina IX</a>). Asimismo, agrega, Guaman Poma rechaza elucidar las funciones nemot&#xE9;cnicas independientes de objetos que se utilizaban para la rememoraci&#xF3;n de la historia inkaica. De hecho, Cummins (1997:238) ha argumentado que &#x201C;el mundo herm&#xE9;tico y hermen&#xE9;utico de texto e ilustraci&#xF3;n de Guaman Poma oculta al espectador aspectos fundamentales de la imaginar&#xED;a andina y andina colonial&#x201D;.</p>
      <p>Un reciente estudio de Gary Urton (1997) sobre la ontolog&#xED;a quechua de los n&#xFA;meros y la filosof&#xED;a de las aritm&#xE9;ticas agrega otra dimensi&#xF3;n a la representaci&#xF3;n que hace Guaman Poma de los tukapus inkaicos. Concluye (Urton 1997:208) que si el uso y el significado de los tukapus son tales como Cummins y Zuidema los caracterizan, entonces es posible argumentar que Guaman Poma &#x201C;reconoci&#xF3;, en los dos sistemas de signos, instrumentos similares de representaci&#xF3;n por los cuales dos estados diferentes, el inkaico y el espa&#xF1;ol, utilizaban s&#xED;mbolos complejos, los cuales eran poco comprendidos por el pueblo en general, para significar sistemas de jerarqu&#xED;a (esto es, secuencias ordinales) por las cuales el control sobre asuntos pol&#xED;ticos, sociales y econ&#xF3;micos era establecido y mantenido&#x201D;. Adem&#xE1;s, contin&#xFA;a Urton (1997:208), seg&#xFA;n la &#xF3;ptica de Guaman Poma, los &#x201C;instrumentos de la aritm&#xE9;tica pol&#xED;tica de los espa&#xF1;oles--esto es, la numeraci&#xF3;n hind&#xFA;-&#xE1;rabe--era en un par . . . con el Dios de la cristiandad como elementos que no pod&#xED;an ser comprometidos ni traducidos a un supuesto equivalente andino si su argumento acerca de la integridad y alto nivel de los logros de la civilizaci&#xF3;n andina frente al rey de Espa&#xF1;a quer&#xED;a ser exitoso&#x201D;.</p>
      <p>En su conjunto, las excelentes investigaciones realizadas en los &#xFA;ltimos a&#xF1;os por distinguidos investigadores sirven como testimonio del poder conceptual y la complejidad de la <i>Nueva cor&#xF3;nica y buen gobierno</i> y la b&#xFA;squeda a&#xFA;n en curso de sus desconocidas riquezas.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="IV">IV. Visi&#xF3;n general de la vida de Guaman Poma</a><br/><span class="c4">S</span>eg&#xFA;n sus propias declaraciones, Guaman Poma (<a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=860&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=860&amp;p_Lang=alt&amp;p_Mode=img">860</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1106&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1106&amp;p_Lang=alt&amp;p_Mode=img">1106</a>) naci&#xF3; despu&#xE9;s del tiempo de los Inkas y, como ya hemos visto, indic&#xF3; tener ochenta a&#xF1;os de edad en el momento en que terminaba su obra. A pesar de que es poco probable que sus c&#xE1;lculos sean precisos, podemos suponer el per&#xED;odo de su nacimiento entre mediados de 1530 y mediados de 1550 y su muerte, despu&#xE9;s del a&#xF1;o 1615. Guaman Poma era descendiente de <i>mitmaqkuna</i>, o miembros de una comunidad &#xE9;tnica enviados con privilegios especiales por el Inka para colonizar una nueva &#xE1;rea conquistada. Sus antepasados eran originarios de Hu&#xE1;nuco y eventualmente se instalaron en Huamanga; Pablo Macera (1991:28) estim&#xF3; que esta migraci&#xF3;n ocurri&#xF3; en el siglo quince. Despu&#xE9;s de la llegada de los europeos en 1532, el prestigio y el estatus de los <i>mitmaqkuna</i> declinaron ya que el concepto adquiri&#xF3; nuevos significados. Para ponerlo sucintamente: los embajadores colonos precolombinos que representaban el poder y el prestigio del Inka y cumpl&#xED;an con su misi&#xF3;n imperial, se convirtieron m&#xE1;s tarde en los migrantes y &#x201C;forasteros&#x201D; del virreinato.</p>
      <p>La herencia <i>mitmaq</i> de Guaman Poma explica por qu&#xE9; &#xE9;l postulaba como su hogar ancestral Hu&#xE1;nuco, en la cordillera de lo que hoy es el centro del Per&#xFA;, y sin embargo ubicaba su legado familiar y la historia de su vida en las &#xE1;reas de Huamanga y Lucanas, en lo que hoy es el Departamento de Ayacucho (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>) en el sur de los Andes peruanos (<a target="Caption" onclick="clicker(this)" href="platesimg/peru.htm">ver mapa</a>). Documentos del tard&#xED;o siglo diecis&#xE9;is apoyan sus aseveraciones acerca de haber vivido en las zonas de Huamanga y Lucanas, y los investigadores Porras Barrenechea (1948) y Monica Barnes (1999) han aprovechado documentaci&#xF3;n topogr&#xE1;fica, institucional y etnol&#xF3;gica para confirmarlo. El escenario de los recuerdos juveniles de Guaman Poma y de sus litigios en defensa de ciertas propiedades heredadas, fue la nueva ciudad colonial de Huamanga (hoy Ayacucho). Huamanga fue su hogar familiar, probablemente el lugar donde naci&#xF3;.</p>
      <p>M&#xE1;s o menos cien millas (a vuelo de cuervo) hacia el sur, a&#xFA;n dentro de la jurisdicci&#xF3;n colonial de Huamanga, se encuentra la provincia de Lucanas. Guaman Poma trabaj&#xF3; como asistente de inspector eclesi&#xE1;stico en el &#xE1;rea de Lucanas hacia el final de la d&#xE9;cada de 1560, retorn&#xF3; all&#xED; como funcionario nativo de la administraci&#xF3;n colonial en el final de la d&#xE9;cada de 1590, y all&#xED; se instal&#xF3; despu&#xE9;s de 1600. Su vida itinerante ejemplifica la de miles de personas andinas de su generaci&#xF3;n.</p>
      <p>Guaman Poma era indio puro. No era mestizo. Se presentaba como un cristiano devoto y su obsesiva insistencia sobre este punto permite sopesar las sospechas con las que la conversi&#xF3;n a la cristiandad de los andinos era considerada. Debe haber sido conocido como un &#x201C;indio ladino&#x201D;, esto es, en la nomenclatura colonial, como alguien que era presumiblemente h&#xE1;bil en castellano, cristiano en sus creencias, e hispanizado en sus costumbres (Adorno 1992b). M&#xE1;s all&#xE1; de denotar una ostensible asimilaci&#xF3;n a la lengua espa&#xF1;ola y a la religi&#xF3;n cristiana, el t&#xE9;rmino &#x201C;ladino&#x201D; connota valores negativos, entre otros: ma&#xF1;a, ardid y ser indigno de confianza. Era un t&#xE9;rmino aplicado por los europeos y criollos, o individuos nacidos en Am&#xE9;rica de padres o ascendencia europea, a los indios y negros africanos que se hab&#xED;an asimilado de alguna manera a los modos europeos. Nunca fue usado como t&#xE9;rmino de autoidentificaci&#xF3;n. Guaman Poma explicita las connotaciones negativas del t&#xE9;rmino y el inevitable estereotipo que generaba cuando menciona que &#xE9;l y otros eran burlados como &#x201C;ladinejos&#x201D; o &#x201C;santicos ladinejos&#x201D;, esto es, como grandes e impertinentes habladores o conversos hipercelosos--en resumen, como indios indeseadamente entrometidos en los asuntos coloniales espa&#xF1;oles.</p>
      <p>En general, encontramos que las afirmaciones de Guaman Poma reflejan las actitudes y acciones de la &#xE9;lite provincial andina desde mediados del siglo diecis&#xE9;is en adelante. En su totalidad, estos individuos respond&#xED;an ansiosamente a la oportunidad de conseguir empleos y privilegios en el sistema colonial. Desde la d&#xE9;cada de 1550, los se&#xF1;ores nativos hab&#xED;an servido como subordinados a la administraci&#xF3;n colonial espa&#xF1;ola (la experiencia documentada de Guaman Poma es un ejemplo), y continuaban compitiendo por posiciones en la burocracia espa&#xF1;ola colonial despu&#xE9;s de la reorganizaci&#xF3;n de la sociedad nativa bajo la administraci&#xF3;n del virrey Francisco de Toledo (1569-81). En la d&#xE9;cada de 1570, Toledo desarticula la estructura &#xE9;tnica tradicional de poder, institucionalizando el control estatal sobre la sucesi&#xF3;n de kurakakuna, o se&#xF1;ores &#xE9;tnicos andinos, y convirti&#xE9;ndolos en agentes del estado para la supervisi&#xF3;n de la comunidad local. Toledo conden&#xF3; el gobierno de los Inkas por ileg&#xED;timo y desp&#xF3;tico, y fusion&#xF3; la direcci&#xF3;n local hereditaria con las funciones gubernamentales coloniales. Esto signific&#xF3; que la situaci&#xF3;n &#xF3;ptima para un nativo peruano era servir al estado colonial y poder identificarse con un linaje noble pero no de los Inkas.</p>
      <p>El legado de Toledo es crucial para interpretar las pretensiones de Guaman Poma. Como muchos otros, &#xE9;l particip&#xF3; de un modo oficial en las transacciones civiles de la sociedad colonial. Sin embargo, como veremos, sus afiliaciones coloniales no se comparaban a las de los Chachapoyas, contra los que compet&#xED;a por tierras disputadas en la zona de Huamanga. El caso de Guaman Poma ilumina la situaci&#xF3;n de los andinos designados como forasteros bajo el sistema colonial espa&#xF1;ol. Su historia ilustra, adem&#xE1;s, el principio de que &#x201C;los casos judiciales sobre tenencia de tierras estaban entre los m&#xE1;s ardientemente disputados dentro del sistema judicial colonial y que, con el aumento del valor de la tierra paralelo a la reducci&#xF3;n de los bienes de las comunidades ind&#xED;genas, las disputas proliferaban aun m&#xE1;s&#x201D; (Wightman 1990:135).</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="V">V. La presencia de Guaman Poma en la documentaci&#xF3;n colonial</a><br/><span class="c4">D</span>ocumentos externos que verifican la existencia y experiencia de Guaman Poma comenzaron a encontrarse hacia finales de la d&#xE9;cada de 1930, luego de la publicaci&#xF3;n facsimilar de 1936 en Par&#xED;s del manuscrito aut&#xF3;grafo. El primero fue un documento publicado por Rodolfo Salazar en 1938 en el cual Guaman Poma serv&#xED;a como int&#xE9;rprete y testigo en una transacci&#xF3;n en la cual t&#xED;tulos de tierras de los herederos del kuraka, o se&#xF1;or &#xE9;tnico, de Lurinsaya, don Pedro Suyro, eran confirmados en la jurisdicci&#xF3;n de Huamanga en noviembre de 1595 (Salazar en Varallanos 1979:210-211). Trabajando como asistente o secretario del protector de naturales Amador de Valdepe&#xF1;a, Guaman Poma firm&#xF3; su nombre en el documento, fechado el 20 de noviembre de 1595, como &#x201C;Don Phelipe Guaman Poma&#x201D;, indicando el estatus social por el cual era reconocido y atestiguando la calidad de cacique o principal que el propio Guaman Poma se asigna en su cr&#xF3;nica (Varallanos 1979:31, 38n9; Porras Barrenechea 1948:71). El siguiente evento significativo fue la publicaci&#xF3;n de Lohmann Villena en 1945 de la carta de Guaman Poma, fechada el 14 de febrero de 1615 y firmada en Santiago de Chipao en Lucanas, dirigida al rey Felipe III de Espa&#xF1;a. Lohmann Villena ubic&#xF3; la carta en el Archivo General de Indias en Sevilla, Espa&#xF1;a.</p>
      <p>En 1952 y 1954, el reverendo El&#xED;as Prado Tello public&#xF3;, respectivamente, una petici&#xF3;n de Guaman Poma y tres dibujos, obviamente copias de originales creados por Guaman Poma, contenidos en el expediente de la disputa de las tierras de Chiara en el &#xE1;rea de Chupas. El Monse&#xF1;or Prado Tello publicar&#xED;a en 1991 el expediente en su totalidad, que era propiedad de su familia. En 1955, Fray Pedro Ma&#xF1;aric&#xFA;a public&#xF3; la sentencia criminal pronunciada contra Guaman Poma en el a&#xF1;o 1600. Al estudiar en conjunto estos documentos dispersos en 1969, Edmundo Guill&#xE9;n Guill&#xE9;n argument&#xF3; correctamente que su efecto acumulativo prove&#xED;a nuevos hallazgos significativos acerca de la vida de Guaman Poma.</p>
      <p>La documentaci&#xF3;n continu&#xF3; acumul&#xE1;ndose durante la d&#xE9;cada de 1970. A partir de las nuevas pruebas, la participaci&#xF3;n de Guaman Poma en las transacciones de confirmaci&#xF3;n de t&#xED;tulos de tierras revel&#xF3;, como lo hab&#xED;a descubierto Salazar en 1938, que Guaman Poma serv&#xED;a regularmente como testigo e int&#xE9;rprete y que, por el uso del t&#xED;tulo &#x201C;don&#x201D; antes de su nombre, era reconocido en calidad de cacique o indio principal. Uno de tales documentos, fechado el 16 de septiembre de 1594, fue encontrado y estudiado por Juan C. Zorrilla (1977:50n1) y Steve J. Stern (1978:226). Otro, tambi&#xE9;n fechado en septiembre de 1594, fue descubierto y transcrito m&#xE1;s recientemente por Nelson Pereyra Ch&#xE1;vez (1999:261-270). Una contribuci&#xF3;n de gran alcance fue la transcripci&#xF3;n y publicaci&#xF3;n que hiciera Zorrilla en 1970 de la Compulsa Ayacucho, la cual en treinta y dos folios revel&#xF3; la historia de los conflictos que se generaron durante la d&#xE9;cada de 1590 entre el grupo &#xE9;tnico de los Chachapoyas, por un lado, y Guaman Poma y su parentela, por otro, por la posesi&#xF3;n de tierras en Chiara. Todo aparentemente lleg&#xF3; a su fin cuando, en 1600, fue pronunciada la sentencia contra Guaman que Ma&#xF1;aric&#xFA;a hab&#xED;a publicado en 1955.</p>
      <p>La d&#xE9;cada de 1990 ha sido particularmente fruct&#xED;fera en la producci&#xF3;n de evidencia documental que arroja nueva luz sobre Guaman Poma y sus actividades en relaci&#xF3;n con la producci&#xF3;n de la obra por la cual lo conocemos. La publicaci&#xF3;n por Prado Tello y Alfredo Prado Prado en 1991 del expediente de la serie de litigios concernientes a las tierras de Chiara da una imagen mucho m&#xE1;s completa y detallada de las pugnas entre Guaman Poma y sus familiares y los Chachapoyas que la que podemos apreciar en la Compulsa Ayacucho. El expediente Prado Tello, del cual fueron tomados los tres dibujos que Prado Tello public&#xF3; en 1954, es el necesario complemento de la Compulsa.</p>
      <p>El segundo mayor avance de los a&#xF1;os noventa ha sido el descubrimiento, por Ossio, del perdido manuscrito Loyola de la historia de los Inkas de Fray Mart&#xED;n de Mur&#xFA;a de 1590 (ver O&#x2019;Brien 1996; Ossio 1998, 1999). Una vez que sea nuevamente publicado, el manuscrito Loyola va a renovar la incontrovertible evidencia de la relaci&#xF3;n art&#xED;stica entre Guaman Poma y el fraile mercedario. M&#xE1;s que ning&#xFA;n otro descubrimiento documental, los manuscritos Prado Tello y Loyola nos permiten ubicar los logros literarios y art&#xED;sticos de Guaman Poma en la esfera de su activismo como litigante alfabetizado y sus esfuerzos creativos m&#xE1;s abarcadores.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="VI">VI. La g&#xE9;nesis de la <i>Nueva cor&#xF3;nica y buen gobierno</i></a><br/><span class="c4">C</span>on respecto a su alfabetizaci&#xF3;n, Guaman Poma afirm&#xF3; que aprendi&#xF3; a leer y escribir de un ermita&#xF1;o y sacerdote mestizo, Mart&#xED;n de Ayala, cuya piedad celebraba y que identific&#xF3; como su medio hermano (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina10.htm">l&#xE1;mina X</a>, Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=14&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=14&amp;p_Lang=alt&amp;p_Mode=img">14-19</a>). A pesar de la presencia de un mestizo en su propia familia y m&#xE1;s all&#xE1; de su admiraci&#xF3;n por su medio hermano, Guaman Poma condenaba el mestizaje, como hemos visto, como el fen&#xF3;meno fundamental que amenazaba la supervivencia de la raza andina.</p>
      <p>La maestr&#xED;a art&#xED;stica de Guaman Poma se cultiv&#xF3; bajo el ojo de otro sacerdote, el ya mencionado fraile mercedario Mart&#xED;n de Mur&#xFA;a, cuyas dos cr&#xF3;nicas manuscritas de la historia de los Inkas incluyen dibujos realizados por Guaman Poma. Mur&#xFA;a estaba trabajando en la provincia de Aymaraes como sacerdote de una doctrina, o parroquia, ubicada en lo que hoy es el Departamento de Apurimac, directamente al este del grupo de pueblos de San Crist&#xF3;bal de Suntunto, Concepci&#xF3;n de Huayllapampa de Apcara, Cabana, y, al sur de ellos Santiago (San Pedro) de Chipao, que Guaman Poma frecuentaba en la provincia de Lucanas (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>). Santiago de Chipao, recordemos, fue el lugar desde donde escribi&#xF3; su breve carta al rey Felipe III en febrero de 1615. El detallado informe de Guaman Poma sobre los conflictos de Mur&#xFA;a con la comunidad nativa local sugiere su continuo contacto con el fraile (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina11.htm">l&#xE1;mina XI</a>, Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=662&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=662&amp;p_Lang=alt&amp;p_Mode=img">662-63</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=795&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=795&amp;p_Lang=alt&amp;p_Mode=img">795</a>). Su insistente menci&#xF3;n del capit&#xE1;n Alonso de Medina, quien fue corregidor y justicia mayor del repartimiento y provincia de los Aymaraes entre 1604 y 1606, sugiere que este contacto ocurri&#xF3; durante ese tiempo (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=662&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=662&amp;p_Lang=alt&amp;p_Mode=img">662</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=743&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=743&amp;p_Lang=alt&amp;p_Mode=img">743</a>; Ossio 1999).</p>
      <p>Los comentarios de Guaman Poma sobre el gobierno local andino en Yanaca, el pueblo del cual Mur&#xFA;a era comendador, y su menci&#xF3;n de una multitud de costumbres tradicionales a&#xFA;n practicadas all&#xED; a pesar de su prohibici&#xF3;n por la iglesia, testimonian su conocimiento de primera mano de esa comunidad, que servir&#xED;a como marco para su colaboraci&#xF3;n art&#xED;stica con Mur&#xFA;a. A&#xFA;n m&#xE1;s, sus cr&#xED;ticas a las limitaciones de la historia de los Inkas escrita por Mur&#xFA;a por ignorar la proveniencia de los Inkas, la legitimidad de su gobierno y las causas de su derrota, se&#xF1;ala su &#xED;ntimo conocimiento de las obras hist&#xF3;ricas de Mur&#xFA;a (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1090&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1090&amp;p_Lang=alt&amp;p_Mode=img">1090</a>). De acuerdo con el testimonio de Guaman Poma, su relaci&#xF3;n con Mur&#xFA;a estaba llena de conflictos y termin&#xF3; amargamente.</p>
      <p>&#xBF;C&#xF3;mo lleg&#xF3; Guaman Poma a escribir su extraordinaria obra? Aqu&#xED; debemos unir los eventos de su vida como hombre andino al servicio del gobierno colonial local y de la iglesia, cuyas peticiones legales subsecuentes y cuyo activismo social llevaron a consecuencias dram&#xE1;ticas. Esas consecuencias--la asignaci&#xF3;n del castigo corporal de doscientos azotes y la expulsi&#xF3;n de su ciudad de residencia, Huamanga--al menos en parte estimularon su decisi&#xF3;n de buscar remedio a trav&#xE9;s de la escritura. Pas&#xF3; de una posici&#xF3;n de colaboraci&#xF3;n con el r&#xE9;gimen colonial espa&#xF1;ol, como asistente de la iglesia y funcionario menor en la administraci&#xF3;n civil local, a denunciar sus injusticias y excesos. Al perder la confianza en el sistema jur&#xED;dico colonial en el a&#xF1;o 1600, cuando fueron rechazados sus reclamos legales a las tierras de sus ancestros en el &#xE1;rea de Huamanga, se dirigi&#xF3; al rey mismo como &#xFA;ltimo recurso. Sin embargo, la cuesti&#xF3;n que permanece sin resolver es si Guaman Poma mantuvo hasta el final la convicci&#xF3;n de que el monarca podr&#xED;a o querr&#xED;a remediar la situaci&#xF3;n de los indios del Per&#xFA;. Lo que s&#xED; es seguro es que comenz&#xF3; a escribir cuando todas las otras v&#xED;as de participaci&#xF3;n social le fueron cerradas.</p>
      <p>Ofrecemos ahora una relaci&#xF3;n m&#xE1;s detallada de la experiencia de Guaman Poma en el virreinato peruano que se apoya en los episodios que &#xE9;l presenta en la <i>Nueva cor&#xF3;nica y buen gobierno</i> y en documentaci&#xF3;n proveniente de otras fuentes de la misma &#xE9;poca.</p>
      <p>Las primeras actividades de Guaman Poma que aparecen, corresponden al per&#xED;odo que va desde la d&#xE9;cada de los sesenta a la de los ochenta en el siglo diecis&#xE9;is. Despu&#xE9;s de narrar las guerras civiles posteriores a la conquista entre los conquistadores espa&#xF1;oles, la referencia a asuntos coloniales m&#xE1;s temprana que hace Guaman Poma es la visita general de Dami&#xE1;n de la Bandera en 1557--de hecho, un censo colonial para medir el tama&#xF1;o y la constituci&#xF3;n de la poblaci&#xF3;n andina con el prop&#xF3;sito de estimar la disponibilidad de mano de obra nativa. Guaman Poma lo llam&#xF3; &#x201C;la primera uecita general de los indios deste rreyno que se hizo por mandado del enperador y rrey de Castilla don Carlos,&#x201D; pero su alcance fue s&#xF3;lo la provincia de Huamanga. Guaman Poma ilustra un evento t&#xED;pico del censo en el cual el inspector Bandera pide a la madre de un ni&#xF1;o peque&#xF1;o que identifique a su hijo (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina12.htm">l&#xE1;mina XII</a>). Ella responde en quechua que el ni&#xF1;o, que es suyo, es el hijo de un se&#xF1;or poderoso. Este episodio sin duda recuerda el encuentro de Guaman Poma y su familia, en su casa de Huamanga, con esta instituci&#xF3;n b&#xE1;sica del colonialismo y el tipo de informaci&#xF3;n que recoge.</p>
      <p>A continuaci&#xF3;n de esta memoria juvenil, Guaman Poma (<a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=282&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=282&amp;p_Lang=alt&amp;p_Mode=img">282</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=285&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=285&amp;p_Lang=alt&amp;p_Mode=img">285</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=690&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=690&amp;p_Lang=alt&amp;p_Mode=img">690</a>) escribe haber servido al visitador de la iglesia Crist&#xF3;bal de Albornoz para identificar y castigar a los andinos que segu&#xED;an practicando sus ritos antiguos. As&#xED; Guaman Poma tomaba parte en las primeras campa&#xF1;as de extirpaci&#xF3;n de idolatr&#xED;as llevadas a cabo en el Per&#xFA; colonial. Es probable que Guaman Poma fuera reclutado en Huamanga para la campa&#xF1;a de Albornoz a las provincias de Soras, Lucanas Laramati y Lucanas Andamarca, en el &#xE1;rea sur de la jurisdicci&#xF3;n de Huamanga, entre 1568 y 1570 (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>). Los nombres de los oficiales del equipo de inspecci&#xF3;n que aparecen en los reportes de Albornoz en este viaje espec&#xED;fico, tanto como los nombres de las personas andinas castigadas, se encuentran en la <i>Nueva cor&#xF3;nica y buen gobierno</i>; esto sugiere que el testimonio de Guaman Poma sobre su servicio a Albornoz es fidedigno. Como tantos otros muchachos adolescentes andinos, Guaman Poma ocup&#xF3; el rol crucial de asistente nativo, cuyas tareas consist&#xED;an en: reconocer pr&#xE1;cticas que la iglesia misionera consideraba id&#xF3;latras y facilitar los intercambios entre quechuahablantes e hispanohablantes. Aunque no se retrata a s&#xED; mismo en el dibujo, Guaman Poma representa al padre Albornoz supervisando el castigo de un lloroso hombre andino, llevado a cabo por otro miembro andino del equipo de inspecci&#xF3;n (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina13.htm">l&#xE1;mina XIII</a>).</p>
      <p>La campa&#xF1;a de extirpaci&#xF3;n de idolatr&#xED;as de Albornoz proporcion&#xF3; probablemente las primeras experiencias significantes de Guaman Poma con reglamentos y pr&#xE1;cticas de la iglesia misionera en las comunidades andinas nativas. Expres&#xF3; una aprobaci&#xF3;n entusiasta al castigo que Albornoz estableciera para los practicantes de Taki Unquy, un movimiento nativista radical que proclamaba el triunfo de los dioses andinos sobre los cristianos y abogaba por el rechazo de todo lo que fuera europeo. Albornoz ha sido reconocido como responsable por la supresi&#xF3;n del movimiento Taki Unquy, que floreci&#xF3; en el tiempo en que rebeliones armadas contra los espa&#xF1;oles eran amenazadas desde la fortaleza neo-Inka en Vilcabamba (<a target="Caption" onclick="clicker(this)" href="platesimg/peru.htm">ver mapa</a>). La referencia de Guaman Poma a los practicantes de Taki Unquy como &#x201C;falsos hechiceros&#x201D; sugiere que consideraba que sus l&#xED;deres explotaban para provecho propio y/o pol&#xED;tico los rituales tradicionales que en tiempos de los Inkas hab&#xED;an sido establecidos para la expulsi&#xF3;n de las enfermedades.</p>
      <p>La d&#xE9;cada de 1570 est&#xE1; v&#xED;vidamente representada en la <i>Nueva cor&#xF3;nica y buen gobierno</i> por los recuerdos de Guaman Poma del Cuzco y de la administraci&#xF3;n del virrey Francisco de Toledo. Los primeros a&#xF1;os del r&#xE9;gimen de Toledo en particular parecen haber constituido para Guaman Poma uno de los per&#xED;odos m&#xE1;s importantes con los cuales estaba familiarizado. Entre las pr&#xE1;cticas introducidas por la administraci&#xF3;n de Toledo, consider&#xF3; que el censo sistem&#xE1;tico y, una de sus consecuencias, las reducciones, por las cuales las comunidades nativas fueron removidas de sus tierras originales y relocalizadas para servir a las necesidades coloniales de mano de obra nativa, eran las que pose&#xED;an efectos econ&#xF3;micos y sociales m&#xE1;s permanentes. Guaman Poma ofrece un extenso informe de las leyes promulgadas por Toledo en el Cuzco y examina la visita general al virreinato que &#xE9;ste hizo.</p>
      <p>Guaman Poma se&#xF1;ala que la visita fue llevada a cabo despu&#xE9;s de que el programa de reducciones hab&#xED;a sido comenzado. Nombr&#xF3; dos de los inspectores encargados en la provincia de Huamanga, Jer&#xF3;nimo de Silva y Rodrigo Cantos de Andrada, revelando nuevamente que Huamanga era el sitio que conoc&#xED;a m&#xE1;s detalladamente y, sin duda, la esfera de sus actividades (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=454&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=454&amp;p_Lang=alt&amp;p_Mode=img">454</a>). Describi&#xF3; el viaje de Toledo desde Lima al Cuzco a fines de 1570, comenzando con su relato de la visita de Toledo a Huamanga y reportando los eventos del viaje de &#xE9;ste al Cuzco, como si hubiera sido observador y participante (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>). Al referir la recepci&#xF3;n de Toledo en la ciudad de Huamanga, describi&#xF3; el acto altamente teatral y simb&#xF3;lico que Toledo llev&#xF3; a cabo en Vilcashuaman sobre la pir&#xE1;mide de piedra desde la cual el Inka presid&#xED;a su corte. Guaman Poma cont&#xF3; como Toledo ascendi&#xF3; los escalones del monumento y se instal&#xF3; en el <i>usnu</i>, o asiento del Inka, desde el cual recibi&#xF3; a los se&#xF1;ores principales de la zona como si fuera el mismo Inka. Agreg&#xF3; que Toledo luego orden&#xF3; al se&#xF1;or m&#xE1;s anciano y de m&#xE1;s rango presente ascender a la c&#xFA;spide del monumento y ser honrado con &#xE9;l (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=447&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=447&amp;p_Lang=alt&amp;p_Mode=img">447</a>).</p>
      <p>Como si fuera un oficial en la visita de inspecci&#xF3;n de Toledo, Guaman Poma luego ofreci&#xF3; una versi&#xF3;n modificada de un reporte del estilo de las visitas. Se nombr&#xF3; a s&#xED; mismo (&#x201C;Don Phelipe de Ayala, pr&#xED;ncipe, autor de esta dicha cr&#xF3;nica&#x201D;) como su autor, honrando as&#xED; la tradici&#xF3;n de servicio imperial que atribu&#xED;a a sus ancestros Yarovilca. Present&#xF3; una exposici&#xF3;n de los temas caracter&#xED;sticos de los informes de las visitas, cuyos t&#xF3;picos eran las formas de gobierno locales o regionales y su sucesi&#xF3;n pol&#xED;tica (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=455&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=455&amp;p_Lang=alt&amp;p_Mode=img">455-59</a>)</p>
      <p>Guaman Poma present&#xF3; muy v&#xED;vidamente la ejecuci&#xF3;n del pr&#xED;ncipe Inka Tupac Amaru. Recordaba en detalle la escaramuza presentada en la Plaza de San Francisco en el Cuzco por los soldados espa&#xF1;oles antes de su partida a Vilcabamba para capturar al &#xFA;ltimo pr&#xED;ncipe Inka sobreviviente. Pint&#xF3; con considerable dramatismo la entrada de Tupac Amaru a la antigua capital inkaica en 1572 como prisionero, su posterior ejecuci&#xF3;n y entierro. Como si hubiera sido testigo de estos eventos, Guaman Poma retrat&#xF3; la poderosa escena en la cual el pr&#xED;ncipe Inka era decapitado (muri&#xF3; en el garrote, en realidad) y los hombres, o &#x201C;orejones&#x201D;, y las mujeres nobles andinos sollozaban en se&#xF1;al de protesta y duelo (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina14.htm">l&#xE1;mina XIV</a>; Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=451&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=451&amp;p_Lang=alt&amp;p_Mode=img">451-54</a>).</p>
      <p>Los recuerdos principales de Guaman Poma de principios de la d&#xE9;cada de 1580 se relacionan con las actividades de la iglesia. Su familiaridad con los concilios eclesi&#xE1;sticos provinciales celebrados en Lima para establecer y perfeccionar los reglamentos para la conversi&#xF3;n del pueblo andino era considerable. Su entusiasta apoyo a sus decretos en una amplia variedad de asuntos sugiere que consideraba la evangelizaci&#xF3;n rigurosa y completa como una necesidad urgente en la sociedad andina. Las posiciones de Guaman Poma a este respecto son un sello distintivo de su obra y est&#xE1;n expresadas consistentemente a lo largo de la <i>Nueva cor&#xF3;nica y buen gobierno</i>. Junto con su defensa militante de la necesidad de vigilancia de las comunidades andinas y su exposici&#xF3;n detallada de todas las pr&#xE1;cticas prohibidas que sobreviv&#xED;an en sus d&#xED;as en las provincias de Lucanas Andamarca y Soras, la perspectiva religiosa de Guaman Poma era ortodoxa e inflexible--de ninguna manera sincr&#xE9;tica o ambigua--y refleja el punto de vista que debe haber desarrollado en su juventud o temprana adultez acompa&#xF1;ando a Crist&#xF3;bal de Albornoz en sus visitas eclesi&#xE1;sticas. La aprobaci&#xF3;n de Guaman Poma de las actividades de la iglesia colonial se evidencia en el hecho de que critica los defectos de sus representantes tan rotundamente como elogia y adhiere a los valores que la vocaci&#xF3;n de &#xE9;stos afirmaba.</p>
      <p>Guaman Poma demuestra una profunda familiaridad con las reglamentaciones de la iglesia colonial y los decretos promulgados por el Tercer Concilio Provincial, convocado en Lima en 1582 y 1583. Si bien menciona algunos eclesi&#xE1;sticos que participaron (el jesuita Jos&#xE9; Acosta, uno de principales te&#xF3;logos del Concilio; Luis Jer&#xF3;nimo de Or&#xE9;, un fraile franciscano de Huamanga; y Miguel Cabello Balboa, un autor y sacerdote secular), se refiere, sin embargo, a ellos no como personajes que hubiera conocido sino como autores de los libros que escribieron. Su relaci&#xF3;n con estos hombres de iglesia parece haber sido a trav&#xE9;s de sus trabajos escritos m&#xE1;s que a trav&#xE9;s de un contacto personal como observador del consejo e informante. Su alabanza de los jesuitas, por ejemplo, puede reflejar su conocimiento indirecto del prominente rol que jugaban en los asuntos eclesi&#xE1;sticos peruanos. Sin embargo, Guaman Poma mencion&#xF3; por su nombre s&#xF3;lo a dos jesuitas en toda su obra, lo cual indica que probablemente conoci&#xF3; a muy pocos de ellos personalmente (Alb&#xF3; 1998:339). En general, los sacerdotes de carne y hueso que pueblan la cr&#xF3;nica de Guaman Poma son mayormente aquellos que sirvieron en las parroquias locales andinas en las provincias de Lucanas Andamarca, Soras y Aymaraes en el sur de los Andes peruanos.</p>
      <p>La porci&#xF3;n de vida de Guaman Poma que es m&#xE1;s conocida a trav&#xE9;s de fuentes externas es el per&#xED;odo de seis a&#xF1;os que va desde 1594 a 1600. Durante esa d&#xE9;cada estaba sirviendo como int&#xE9;rprete y testigo en procesos en Huamanga que confirmaban t&#xED;tulos de tierra e implementaban los reglamentos resultantes de las redistribuciones forzadas de poblaci&#xF3;n andina dictaminadas por el virrey Toledo. Al mismo tiempo, Guaman Poma estaba ocupado en prosecuciones legales, defendiendo en las cortes sus propios intereses y los de su familia sobre tierras en el valle de Chupas, a s&#xF3;lo unas pocas leguas de la ciudad de Huamanga. Habiendo perdido esas batallas legales y luego reconoci&#xE9;ndolas s&#xF3;lo alusivamente en la <i>Nueva cor&#xF3;nica y buen gobierno</i>, Guaman Poma deja escapar sin embargo la observaci&#xF3;n de que por primera vez adquiri&#xF3; conciencia de la desintegraci&#xF3;n social--de que la sociedad andina estaba siendo volteada &#x2018;al rev&#xE9;s&#x2019;--cuando comenz&#xF3; sus viajes, esto es, &#x201C;en el a&#xF1;o que andamos, de 160[0] y adelante&#x201D; (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=872&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=872&amp;p_Lang=alt&amp;p_Mode=img">872</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=886&amp;p_Lang=alt&amp;p_Mode=img">886</a>). Revisemos los eventos que llevan a ese a&#xF1;o desgraciado. (Para una versi&#xF3;n m&#xE1;s detallada de estos acontecimientos, ver Adorno 1995.)</p>
      <p>La lucha por las tierras de Chiara, ubicada en el valle de Chupas alrededor de dos leguas desde la ciudad de Huamanga, comenz&#xF3; en 1586 cuando en Lima el virrey Fernando de Torres y Portugal otorg&#xF3; las tierras presumiblemente vac&#xED;as a don Baltazar Solsol y los Chachapoyas. Estos hab&#xED;an venido desde las tierras altas del este y desde la vertiente oeste del Amazonas, en lo que hoy es el norte del Per&#xFA;, y se hab&#xED;an instalado en el &#xE1;rea de Huamanga durante la d&#xE9;cada de 1540 (<a target="Caption" onclick="clicker(this)" href="platesimg/ayacucho.htm">ver mapa</a>). La raz&#xF3;n aducida para la concesi&#xF3;n de Chiara era su estatus de mitmaqkuna, tanto como su servicio en curso a la corona como soldados y polic&#xED;as en Huamanga. La concesi&#xF3;n de tierras a los Chachapoyas en las cuales pod&#xED;an establecerse y sembrar estaba basada presumiblemente en su necesidad econ&#xF3;mica y en sus servicios al rey. El clan de Guaman Poma y el de don Juan Tingo tambi&#xE9;n reclamaban esas tierras. En octubre de 1595, los t&#xED;tulos de los Guamanes/Tingos para las tierras de Chiara fueron confirmados en Lima por la Real Audiencia, la suprema corte civil y criminal del virreinato. Los Chachapoyas y los Guamanes/Tingos elevaron, entonces, peticiones y contra-peticiones durante los a&#xF1;os siguientes, cada lado acusando al otro de ser inmigrantes recientes, o &#x201C;advenedizos&#x201D;, para contradecir sus aseveraciones de ser antiguos residentes y propietarios. Guaman Poma insist&#xED;a en que los Chachapoyas no hab&#xED;an sido ubicados all&#xED; en tiempos del Inka, que hab&#xED;an estado entre los reci&#xE9;n llegados que ven&#xED;an del &#xE1;rea de Chachapoyas en el norte del Per&#xFA; y Quito, y que en consecuencia no ten&#xED;an derecho a las tierras y los bosques del &#xE1;rea. En septiembre de 1597, una sentencia fue promulgada en Lima a favor de las familias Guaman/Tingo y Guaman Poma llev&#xF3; consigo la disposici&#xF3;n formal en su regreso de Lima a Huamanga. A pesar de estos resultados, la disputa legal continu&#xF3;.</p>
      <p>Finalmente, en marzo de 1599, Guaman Poma estaba nuevamente en la Audiencia Real de Lima, pidiendo que los documentos que hab&#xED;a llevado sosteniendo su derecho a las tierras de Chiara fueran certificados y registrados. Despu&#xE9;s de compararlos con otros documentos originales y con las copias oficiales, o traslados, el notario real Juan de Herrera verific&#xF3; la autenticidad de aqu&#xE9;llos entregados por Guaman Poma y provey&#xF3; certificaci&#xF3;n legal para los que Guaman Poma llevar&#xED;a consigo. No obstante, los eventos se dieron vuelta dram&#xE1;ticamente en su contra.</p>
      <p>Evidentemente, los Chachapoyas encontraron una aparente debilidad en una de las peticiones anteriores de la familia de Guaman Poma que ahora pod&#xED;an utilizar contra ellos. En septiembre de 1597 Esteban de Vega, el protector de indios representando a Guaman Poma, se hab&#xED;a referido a uno de los parientes de &#xE9;ste como yanacona, es decir, como sirviente andino de los europeos separado de su grupo &#xE9;tnico y familiar (Urioste en Guaman Poma 1980:1107). La referencia a uno de los miembros de la familia de Guaman Poma como alguien alejado de su comunidad &#xE9;tnica arroj&#xF3; una sombra sobre todos ellos como inmigrantes recientes y potenciales intrusos, o &#x201C;forasteros&#x201D;, en el &#xE1;rea de Huamanga. A pesar de que Guaman Poma hubiera acusado a los Chachapoyas de ser inmigrantes recientes, o &#x201C;forasteros advenedizos&#x201D;, e indios fugitivos, o &#x201C;indios cimarrones&#x201D;, esa misma acusaci&#xF3;n ahora ca&#xED;a sobre &#xE9;l.</p>
      <p>El 23 de marzo de 1600, en Huamanga y ante el teniente del corregidor y justicia mayor Pedro Rivera, el cacique de los Chachapoyas, Domingo Jauli, y Juan Sota acusaron criminalmente a Guaman Poma de presentarse falsamente como cacique que se hac&#xED;a llamar &#x201C;Don Felipe&#x201D;. Sosten&#xED;an que &#xE9;l era, en cambio, un humilde indio llamado L&#xE1;zaro y que ese &#x201C;Don Felipe/L&#xE1;zaro&#x201D; hab&#xED;a conseguido bajo falsos pretextos una orden real para que las tierras Chachapoyas fueran inspeccionadas, y que &#xE9;l--el pretendido &#x201C;Don Felipe&#x201D;--no hab&#xED;a aparecido entonces en el lugar de Chiara cuando la investigaci&#xF3;n estaba por ser llevada a cabo. Juan S&#xE1;nchez, el notario p&#xFA;blico que acompa&#xF1;aba el equipo de investigaci&#xF3;n, afirmaba que este &#x201C;Don Felipe&#x201D; no se hab&#xED;a presentado.</p>
      <p>Luego de esta denuncia sobre Guaman Poma, ning&#xFA;n evento legal significativo parece haber ocurrido hasta el 18 de diciembre de 1600. Ese d&#xED;a, los derechos de los Chachapoyas a Chiara fueron confirmados. El mismo d&#xED;a se le impon&#xED;a a Guaman Poma una sentencia criminal. Tal como son condenados en el veredicto, sus cr&#xED;menes consisten en ser &#x201C;indio humilde, y por embustes se intitula Cacique y sin ser cacique ni principal, sujeta algunos indios a que le respeten por tal, y las intenciones maliciosas, y embustes con que siempre ha procedido, ha pretendido oficios, y ser indio de mala inclinaci&#xF3;n y todo lo dem&#xE1;s que verse deb&#xED;a&#x201D; (Zorrilla 1977:63). En consecuencia, Guaman Poma fue sentenciado a doscientos azotes, que deb&#xED;an administrarse en la plaza p&#xFA;blica, y fue condenado a dos a&#xF1;os de exilio de la ciudad de Huamanga y sus seis leguas de radio. Si violaba las condiciones de la sentencia, su destierro ser&#xED;a doblado a cuatro a&#xF1;os. Los costos del juicio, adem&#xE1;s, deb&#xED;an ser cubiertos por &#xE9;l. La sentencia fue proclamada p&#xFA;blicamente en Huamanga el 19 de diciembre de 1600.</p>
      <p>Referencias a las actividades de Guaman Poma en los a&#xF1;os posteriores a 1600 se encuentran en su carta del 14 de febrero de 1615 al rey Felipe III, as&#xED; como en la <i>Nueva cor&#xF3;nica y buen gobierno</i>. Es claro que la mayor&#xED;a de las experiencias de Guaman Poma durante esos a&#xF1;os estuvieron limitadas a la regi&#xF3;n de Lucanas, es decir, al sur de Huamanga. Los m&#xE1;s de veinte poblados, la mayor&#xED;a de los oficiales coloniales locales, y los acontecimientos locales que nombra--el Buen gobierno est&#xE1; cubierto con una mir&#xED;ada de referencias--todos pertenecen a esta &#xE1;rea y corresponden al per&#xED;odo 1608-1615. Hay, en particular, numerosas referencias a acontecimientos destacables de los a&#xF1;os 1611, 1612 y 1613. Por ejemplo, refiere una inspecci&#xF3;n de los sacerdotes locales y de las parroquias en Lucanas como parte de una visita de inspecci&#xF3;n general llevada a cabo en 1611, y menciona que, como designado de la administraci&#xF3;n colonial en ese momento, fue apresado por intentar defender a los ciudadanos andinos que representaba.</p>
      <p>El activismo social y la escritura de la <i>Nueva cor&#xF3;nica y buen gobierno</i> ocuparon a Guaman Poma durante estos a&#xF1;os en Lucanas. Su rol como activista social y mentor en la ense&#xF1;anza de la lectura y la escritura alfab&#xE9;tica de sus compatriotas andinos se encuentra extensamente documentado en la <i>Nueva cor&#xF3;nica y buen gobierno</i>. Coment&#xF3; que hab&#xED;a ense&#xF1;ado a sus compatriotas andinos c&#xF3;mo defender sus derechos presentando peticiones a las autoridades coloniales. Uno de sus dibujos mejor conocidos representa tal situaci&#xF3;n ideal en la cual un comunero andino enumera sus quejas con los dedos de una mano en tanto el se&#xF1;or andino, vestido en h&#xE1;bitos europeos y sentado frente a un escritorio, redacta el pleito que luego ser&#xE1; entregado a las autoridades coloniales (<a target="Caption" onclick="clicker(this)" href="platesimg/lamina15.htm">l&#xE1;mina XV</a>; Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=602&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=602&amp;p_Lang=alt&amp;p_Mode=img">602</a>, <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=828&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=828&amp;p_Lang=alt&amp;p_Mode=img">828</a>). Guaman Poma recomend&#xF3; docenas de veces que la alfabetizaci&#xF3;n europea deb&#xED;a extenderse a todas las &#xE9;lites andinas tradicionales. Comprend&#xED;a el poder potencial de la palabra escrita en el mundo colonial para documentar abusos, certificar leyes y otras acciones legales, y deshacer agravios. Por haber escrito Guaman Poma su extraordinario libro, podr&#xED;amos suponer que su fe en el poder de la palabra escrita y en la buena disposici&#xF3;n de las autoridades coloniales era inquebrantable. Sin embargo, si leemos la meditaci&#xF3;n que aparece al final de su libro, &#x201C;No ay dios y no ay rrey. Est&#xE1;n en Roma y en Castilla&#x201D;, nos preguntamos cu&#xE1;n fuerte era en realidad su confianza (Guaman Poma <a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1136&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=1136&amp;p_Lang=alt&amp;p_Mode=img">1136</a>).</p>
      <p>Lo que es seguro es que la <i>Nueva cor&#xF3;nica y buen gobierno</i> nos provee con la consistente y sostenida perspectiva de un hombre andino que ofrece una visi&#xF3;n rica y profunda de la vida en un &#xE1;mbito local espec&#xED;fico en el sur de los Andes del Per&#xFA; durante un per&#xED;odo de al menos tres d&#xE9;cadas. La dimensi&#xF3;n m&#xE1;s notable de su obra es esta consistencia, junto con el gran alcance de la perspectiva de su autor y su expresividad tanto en palabras como en im&#xE1;genes. En este sentido, el manuscrito en su versi&#xF3;n digital da al &#x201D;archivo del mundo&#x201D; imaginado por Guaman Poma (<a onclick="window.open('http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=751&amp;p_Lang=alt&amp;p_Mode=img','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=600,height=575');return false" target="_blank" href="http://base.kb.dk/manus_pub/cv/manus/ManusPage.xsql?nnoc=manus_pub&amp;p_ManusId=253&amp;p_PageNo=751&amp;p_Lang=alt&amp;p_Mode=img">751</a>), una relaci&#xF3;n andina, &#xFA;nica y coherente, de la lucha por conservar un orden andino en desaparici&#xF3;n y reformar, no revolucionar, el decadente r&#xE9;gimen imperial extranjero que lo reemplazaba.</p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p class="c5"><a name="VII">VII. Obras citadas</a><br/>
Adorno, Rolena. 1974. &#x201C;The <i>Nueva cor&#xF3;nica y buen gobierno</i> of Don Felipe Guaman Poma de Ayala: A Lost Chapter in the History of Latin American Letters.&#x201D; Tesis doctoral, Universidad de Cornell, Ithaca, Nueva York.<br/>
-----. 1979-80. &#x201C;The <i>Nueva cor&#xF3;nica y buen gobierno</i>: A New Look at the Royal Library&#x2019;s Peruvian Treasure.&#x201D; <i>Fund og Forskning</i> 24:7-28.<br/>
-----. 1980. &#x201C;La redacci&#xF3;n y enmendaci&#xF3;n del aut&#xF3;grafo de la <i>Nueva cor&#xF3;nica y buen gobierno</i>.&#x201D; En: Guaman Poma [1615] 1980:1:xxxii-xlvi.<br/>
-----. 1989. <i>Cronista y pr&#xED;ncipe: La obra de Don Felipe Guaman Poma de Ayala</i>. Lima: Pontificia Universidad Cat&#xF3;lica del Per&#xFA;.<br/>
-----. 1991. "Images of <i>Indios Ladinos</i> en Early Colonial Peru." En: Andrien and Adorno, eds. 1991:232-270.<br/>
-----. 1992a. &#x201C;Colonial Reform or Utopia? Guaman Poma&#x2019;s Empire of the Four Parts of the World.&#x201D; En: <i>Amerindian Images and the Legacy of Columbus</i>, Hispanic Issues 9, editado por Ren&#xE9; Jara y Nicholas Spadaccini, p&#xE1;gs. 346-74. Minneapolis: Editorial de la Universidad de Minnesota.<br/>
-----. 1992b. &#x201C;El indio ladino en el Per&#xFA; colonial.&#x201D; En Miguel Le&#xF3;n-Portilla, Manuel Guti&#xE9;rrez Est&#xE9;vez, Gary H. Gossen, Jorge J. Klor de Alva, eds., <i>De palabra y obra en el Nuevo Mundo: I: im&#xE1;genes inter&#xE9;tnicas</i>, p&#xE1;gs. 369-396. Madrid: Siglo XXI de Espa&#xF1;a.<br/>
-----. 1993. &#x201C;The Genesis of Felipe Guaman Poma de Ayala&#x2019;s <i>Nueva cor&#xF3;nica y buen gobierno</i>.&#x201D; <i>Colonial Latin American Review</i> 2, n&#xFA;ms. 1-2:53-92.<br/>
-----. 1995. "La g&#xE9;nesis de la <i>Nueva cor&#xF3;nica y buen gobierno</i> de Felipe Guaman Poma de Ayala." <i>Taller de letras</i> (Santiago de Chile), n&#xFA;m. 23:9-45.<br/>
-----. 2000. <i>Guaman Poma: Writing and Resistance in Colonial Peru</i>. 1986. Segunda edici&#xF3;n con una nueva introducci&#xF3;n. Austin: Editorial de la Universidad de Texas.</p>
      <p><b>Adorno, Rolena, Mercedes L&#xF3;pez-Baralt, Tom Cummins, John V. Murra, Teresa Gisbert y Maarten van der Guchte</b>. 1992. <i>Guaman Poma de Ayala: The Colonial Art of an Andean Author</i>, Nueva York: Americas Society.</p>
      <p><b>Alb&#xF3;, Xavier</b>. 1998. &#x201C;La <i>Nueva cor&#xF3;nica y buen gobierno</i>: &#xBF;obra de Guaman Poma o de jesuitas?&#x201D; <i>Anthropologica</i> 16:307-348.</p>
      <p><b>Alb&#xF3;, Xavier, y F&#xE9;lix Layme</b>. 1993. &#x201C;Los textos aymaras de Waman Puma.&#x201D; En: <i>Religions des Andes et langues indig&#xE8;nes, Actes du Colloque III d&#x2019;&#xC9;tudes Andines</i>, coordinado por Pierre Duviols, tomo 1, p&#xE1;gs. 13-42. Provence: Centre Aixois de Recherches Latino-Am&#xE9;ricaines, L&#x2019;Universit&#xE9; de Provence.</p>
      <p><b>Andrien, Kenneth J., y Rolena Adorno</b>, eds. 1991. <i>Transatlantic Encounters: Europeans and Andeans in the Sixteenth Century</i>. Berkeley y Los &#xC1;ngeles: Editorial de la Universidad de Texas.</p>
      <p><b>Ballesteros Gaibrois, Manuel</b>. 1978-79. "Relaci&#xF3;n entre Fray Mart&#xED;n de Mur&#xFA;a y Felipe Huam&#xE1;n Poma de Ayala.&#x201D; En: <i>Amerikanistische Studien: Festschrift f&#xFC;r Hermann Trimborn = Estudios americanistas: Libro jubilar en homenaje a Hermann Trimborn</i>, editado por Roswith Hartman y Udo Oberem, tomo 1, p&#xE1;gs. 39-47. St. Agustin, Alemania: Anthropos Institut.<br/>
-----. 1981. &#x201C;Dos cronistas paralelos: Huam&#xE1;n Poma y Mart&#xED;n de Mur&#xFA;a (confrontaci&#xF3;n de las series reales gr&#xE1;ficas).&#x201D; <i>Anales de Literatura Hispanoamericana</i> 9, n&#xFA;m. 10:15-66.</p>
      <p><b>Barnes, Monica</b>. 1994. &#x201C;The Gilcrease Inca Portraits and the Historical Tradition of Guaman Poma de Ayala.&#x201D; En: <i>Andean Oral Traditions: Discourse and Literature/Tradiciones orales andinas: discurso y literatura</i>, editado por Margot Beyersdorff y Sabine Dedenbach-Salazar S&#xE1;enz, p&#xE1;gs. 223-56. Bonner Amerikanistische Studien 24. Bonn: Holos.<br/>
-----. 1995. &#x201C;Las edades del hombre y del mundo seg&#xFA;n Hier&#xF3;nimo Chaves, de Sevilla y Guaman Poma de Ayala, del Per&#xFA;.&#x201D; En: <i>Humanismo siglo XX: estudios dedicados al Dr. Juan Adolfo V&#xE1;zquez</i>, compilado por Juan Schobinger, p&#xE1;gs. 291-297. San Juan, Argentina: Universidad Nacional de San Juan.<br/>
-----. 1999. &#x201C;La <i>Nueva cor&#xF3;nica y buen gobierno</i> fue escrita por un residente de Lucanas.&#x201D; Paper presented at &#x201C;Guaman Poma de Ayala y Blas Valera: tradici&#xF3;n andina e historia colonial,&#x201D; Rome, Italia, 29 de septiembre de 1999.</p>
      <p><b>C&#xE1;rdenas Bunsen, Jos&#xE9; Alejandro</b>. 1998. &#x201C;La redacci&#xF3;n de la <i>Nueva cor&#xF3;nica y buen gobierno</i>.&#x201D; Tesis de licenciatura. Lima: Pontificia Universidad Cat&#xF3;lica del Per&#xFA;.</p>
      <p><b>Cook, Warren L.</b> 1957. &#x201C;Fray Buenavenura de Salinas y C&#xF3;rdoba. Su vida y su obra.&#x201D; En: <i>Fray Buenaventura de Salinas y C&#xF3;rdoba, Memorial de las Historias del Nuevo Mundo, Pir&#xFA;</i>. Introducci&#xF3;n de Luis E. Valc&#xE1;rcel, estudio sobre el autor de Warren L. Cook p&#xE1;gs. xxix-lxxiii. Lima: Universidad Nacional Mayor de San Marcos.</p>
      <p><b>Cummins, Thomas B.F.</b> 1992. &#x201C;The Uncomfortable Image: Pictures and Words in the <i>Nueva cor&#xF3;nica i buen gobierno</i>.&#x201D; En: Adorno et al. 1992:46-59.<br/>
-----. 1993. &#x201C;La representaci&#xF3;n en el siglo XVI: La imagen colonial del Inca.&#x201D; En: <i>Mito y simbolismo en los Andes: La figura y la palabra</i>, compilado por Henrique Urbano, p&#xE1;gs. 87-136. Cuzco: Centro de Estudios Regionales Andinos &#x201C;Bartolom&#xE9; de las Casas.&#x201D;<br/>
-----. 1997. &#x201C;Images on Objects: The Object of Imagery in Colonial Native Peru as Seen through Guaman Poma&#x2019;s <i>Nueva Cor&#xF3;nica i Buen Gobierno</i>.&#x201D; N&#xFA;mero especial de <i>Journal of the Steward Anthropological Society</i> 25, n&#xFA;ms. 1 y 2:237-273.</p>
      <p><b>Duviols, Pierre</b>. 1980. &#x201C;Periodizaci&#xF3;n y pol&#xED;tica: la historia prehisp&#xE1;nica del Per&#xFA; seg&#xFA;n Guaman Poma de Ayala.&#x201D; <i>Bulletin de l&#x2019;Institut Fran&#xE7;ais d&#x2019;Etudes Andines</i> 9, n&#xFA;ms. 3-4:1-18.</p>
      <p><b>Fleming, David</b>. 1994. &#x201C;Guaman Poma, Hieronymo de Chaves and the Kings of Persia.&#x201D; <i>Latin American Indian Literatures Journal</i> 10, n&#xFA;m. 1:46-60.</p>
      <p><b>Fraser, Valerie</b>. 1996. &#x201C;The artistry of Guaman Poma.&#x201D; <i>RES</i> 29/30:269-89.</p>
      <p><b>Gisbert, Teresa</b>. 1992. &#x201C;The Artistic World of Felipe Guaman Poma.&#x201D; En: Adorno et al. 1992:75-91.</p>
      <p><b>Glaister, Geoffrey Ashall</b>. <i>Glossary of the Book</i>. Londres: George Allan, 1960.</p>
      <p><b>Guaman Poma de Ayala, Felipe</b>. 1615. <i>El primer Nueva cor&#xF3;nica y buen gobierno</i> [1615]. Gl. Kgl.S. 2232, 4&#xB0;. Copenhague: Biblioteca Real de Dinamarca.<br/>
-----. [1615] 1936. <i>Nueva cor&#xF3;nica y buen gobierno. Codex p&#xE9;ruvien illustr&#xE9;</i>. Travaux et m&#xE9;moires de l'Institut d'Ethnologie 23. Paris: l'Institut d'Ethnologie, Universit&#xE9; de Paris.<br/>
-----. [1615] 1980. <i>El primer Nueva cor&#xF3;nica y buen gobierno</i> [1615], editado por John V. Murra y Rolena Adorno, traducciones del quechua por Jorge L. Urioste. 3 tomos. Mexico, D.F.: Siglo Veintiuno.<br/>
-----. [1615] 1993. <i>Nueva cor&#xF3;nica y buen gobierno</i> [1615], editado por Franklin Pease G.Y., vocabulario y traducciones del quechua por Jan Szeminski. 3 tomos. Lima: Fondo de Cultura Econ&#xF3;mica.</p>
      <p><b>Guill&#xE9;n Guill&#xE9;n, Edmundo</b>. 1969. &#x201C;El cronista don Felipe Guaman Poma y los manuscritos hallados en el pueblo de Chiara.&#x201D; <i>Amaru, revista de artes y ciencias</i> 10:89-92.</p>
      <p><b>Husson, Jean-Philippe</b>. 1985. <i>La po&#xE9;sie quechua dans la chronique de Felipe Waman Puma de Ayala: de l&#x2019;art lyrique aux chants et danses populaires</i>. S&#xE9;rie ethnolinguistique am&#xE9;rindienne. Paris: L&#x2019;Harmattan.<br/>
-----. 1995. &#x201C;En busca de las fuentes ind&#xED;genas de Waman Puma de Ayala. Las ra&#xED;ces incas y yaruwillka del cronista indio: &#xBF;invenci&#xF3;n o realidad?&#x201D; <i>Hist&#xF3;rica</i> 19, n&#xFA;m. 1:29-71.</p>
      <p><b>Ils&#xF8;e, Harald</b>. 1993. "Lidt gammelt og nyt om bibliotekets ber&#xF8;mte inkah&#xE5;ndskrift." <i>Magasin fra Det Kongelige Bibliotek</i> 8:1:28-32.</p>
      <p><b>Imbelloni, Jos&#xE9;</b>. 1944. &#x201C;La tradici&#xF3;n peruana de las cuatro edades del mundo en una obra rar&#xED;sima impresa en Lima en el a&#xF1;o 1630.&#x201D; <i>Anales de arqueolog&#xED;a y etnolog&#xED;a</i> 5:55-94.</p>
      <p><b>Lohmann Villena, Guillermo</b>. 1945. &#x201C;Una carta in&#xE9;dita de Huam&#xE1;n Poma de Ayala.&#x201D; <i>Revista de Indias</i> 20:325-327.</p>
      <p><b>L&#xF3;pez-Baralt, Mercedes</b>. 1980. &#x201C;La <i>Cr&#xF3;nica de Indias</i> como texto cultural: articulaci&#xF3;n de los c&#xF3;digos semi&#xF3;ticos m&#xFA;ltiples en el arte de reinar de Guam&#xE1;n Poma de Ayala.&#x201D; Tesis doctoral, Universidad de Cornell, Ithaca, Nueva York.<br/>
-----. 1988. <i>Icono y conquista: Guaman Poma de Ayala</i>. Madrid: Hiperion.<br/>
-----. 1992. &#x201C;From Looking to Seeing: The Image as Text and the Author as Artist.&#x201D; En: Adorno et al. 1992:14-31. Nueva York: Americas Society.<br/>
-----. 1993. <i>Guaman Poma, autor y artista</i>. Lima: Pontificia Universidad Cat&#xF3;lica del Per&#xFA;.</p>
      <p><b>Macera, Pablo</b>. 1991. &#x201C;Introducci&#xF3;n.&#x201D; En: Prado Tello y Prado Prado, eds. 1991:23-80.</p>
      <p><b>Ma&#xF1;aric&#xFA;a, Pedro</b> [M&#xED;nimus, pseud.]. 1955. &#x201C;Documentos importantes sobre la vida y andanzas del famoso don Felipe Huaman Poma.&#x201D; <i>Huamanga</i> 20, n&#xFA;m. 85:5-6. Reimpreso en Varallanos 1979:213-14.</p>
      <p><b>Mannheim, Bruce</b>. 1986. &#x201C;Poetic Form in Guaman Poma's <i>Wariqsa arawi</i>.&#x201D; <i>Amerindia</i> 11:41-67.</p>
      <p><b>Mendiz&#xE1;bal Losack, Emilio</b>. 1961. &#x201C;Don Phelipe Guaman Poma de Ayala, se&#xF1;or y pr&#xED;ncipe, &#xFA;ltimo <i>quellqacamayoq</i>.&#x201D; <i>Revista del Museo Nacional</i> 30:228-330.<br/>
-----. 1963. &#x201C;Las dos versiones de Mur&#xFA;a.&#x201D; <i>Revista del Museo Nacional</i> 32:153-185.</p>
      <p><b>O'Brien, Pablo</b>. 1996. &#x201C;Los colores de la historia.&#x201D; <i>Somos</i> (El Comercio, Lima) (26 de octubre):48-50.</p>
      <p><b>Ossio, Juan M.</b> 1970. "The Idea of History in Felipe Guaman Poma de Ayala." Tesis de B. Litt. Oxford: Universidad de Oxford.<br/>
-----. 1973. &#x201C;Guaman Poma: <i>Nueva cor&#xF3;nica</i> o carta al rey. Un intento de aproximaci&#xF3;n a las categor&#xED;as del pensamiento andino.&#x201D; En: <i>Ideolog&#xED;a mesi&#xE1;nica del mundo andino</i>, editado por Juan M. Ossio, p&#xE1;gs. 155-213. Lima: Biblioteca de Antropolog&#xED;a.<br/>
-----. 1977. &#x201C;Myth and History: The Seventeenth-Century Chronicle of Guaman Poma de Ayala.&#x201D; En: <i>Text and Context: The Social Anthropology of Tradition</i>, editado por Ravindra K. Jain, p&#xE1;gs. 51-93. Filadelfia: Institute for the History of Human Issues.<br/>
-----. 1998. "El original del manuscrito Loyola de Fray Mart&#xED;n de Mur&#xFA;a." <i>Colonial Latin American Review</i> 7, n&#xFA;m. 2:271-78.<br/>
-----. 1999. &#x201C;Semejanzas y diferencias entre las cr&#xF3;nicas de Guaman Poma y Mur&#xFA;a.&#x201D; Paper presented at &#x201C;Primer congreso internacional de peruanistas en el extranjero,&#x201D; Universidad de Harvard, Cambridge, MA, 29 de abril de 1999.<br/>
-----. 2000. "Nota sobre el Coloquio Internacional "Guaman Poma de Ayala y Blas Valera: tradici&#xF3;n andina e historia colonial"". <i>Colonial Latin American Review</i> 9, n&#xFA;m. 1:113-16.</p>
      <p><b>Pease G.Y., Franklin</b>. 1995. <i>Los cr&#xF3;nicas y los Andes</i>. Lima: Fondo de Cultura Econ&#xF3;mica.</p>
      <p><b>Pereyra Ch&#xE1;vez, Nelson</b>. 1997. &#x201C;Un documento sobre Guaman Poma de Ayala existente en el Archivo Departamental de Ayacucho.&#x201D; <i>Hist&#xF3;rica</i> 21, n&#xFA;m. 2:261-70.</p>
      <p><b>Pietschmann, Richard</b>. [1908] 1936. &#x201C;<i>Nueva cor&#xF3;nica y buen gobierno</i> de Don Felipe Guaman Poma de Ayala.&#x201D; En: Guaman Poma 1936:vii-xxviii.</p>
      <p><b>Plas, Sophie</b>. 1996. &#x201C;Une source europ&#xE9;enne de la <i>Nueva cor&#xF3;nica y buen gobierno</i> de Guaman Poma.&#x201D; <i>Journal de la Soci&#xE9;t&#xE9; des Am&#xE9;ricanistes</i> 82:97-116.</p>
      <p><b>Porras Barrenechea, Ra&#xFA;l</b>. 1948. <i>El cronista indio Felipe Huam&#xE1;n Poma de Ayala</i>. Lima: Editorial Lumen.</p>
      <p><b>Prado Tello, El&#xED;as</b>. 1952. &#x201C;Retazos de la historia de Huamanga: Episodios de la vida de D. Felipe Guaman Poma de Ayala, c&#xE9;lebre cronista ayacuchano.&#x201D; <i>El Estandarte Cat&#xF3;lico</i>, a&#xF1;o 51, n&#xFA;m. 1295 (15 de octubre de 1952). Reimpreso en Varallanos 1979:211-12.<br/>
-----. 1954. &#x201C;En que se refiere a Don Juan Tingo y se nombra a Don Felipe Guaman Poma.&#x201D; <i>El Estandarte Cat&#xF3;lico</i>, a&#xF1;o 53, n&#xFA;m. 1331 (30 de abril de 1954). Reimpreso en Varallanos 1979:214.</p>
      <p><b>Prado Tello, El&#xED;as y Alfredo Prado Prado</b>, eds. 1991. <i>Phelipe Guaman Poma de Ayala: Y no ay [sic] rremedio . . . .</i> Lima: Centro de Investigaci&#xF3;n y Promoci&#xF3;n Amaz&#xF3;nica.</p>
      <p><b>Salazar, Rodolfo</b>. &#x201C;Pieza de un expediente de la comunidad de ind&#xED;genas de Quinua.&#x201D; En: <i>Varallanos</i> 1979:210-11.</p>
      <p><b>Salinas y C&#xF3;rdoba, Fray Buenaventura de</b>. 1957. <i>Memorial de las Historias del Nuevo Mundo, Pir&#xFA;</i>. 1630. Introducci&#xF3;n de Luis E. Valc&#xE1;rcel, estudio sobre el autor de Warren L. Cook. Lima: Universidad Nacional Mayor de San Marcos, 1957.</p>
      <p><b>Salomon, Frank</b>. 1999. &#x201C;Testimonies: The Making and Reading of Native South American Historical Sources.&#x201D; En: <i>Cambridge History of the Native Peoples of The Americas</i>. Part 3: South America, editado por Frank Salomon y Stuart Schwartz, p&#xE1;gs. 19-95. Nueva York: Editorial de la Universidad de Cambridge.</p>
      <p><b>Stern, Steve J.</b> 1978. &#x201C;Algunas consideraciones sobre la personalidad hist&#xF3;rica de Don Felipe Guaman Poma de Ayala.&#x201D; <i>Hist&#xF3;rica 2</i>, n&#xFA;m. 2:225-28.</p>
      <p><b>Szeminski, Jan</b>. 1983. &#x201C;Las generaciones del mundo seg&#xFA;n don Felipe Guaman Poma de Ayala.&#x201D; <i>Hist&#xF3;rica</i> 7, n&#xFA;m. 1:69-109.<br/>
-----. 1993. &#x201C;Idiomas de don Felipe Guaman Poma de Ayala.&#x201D; En: Guaman Poma [1615] 1993:3:9-14.</p>
      <p><b>Urioste, Jorge L.</b> 1980. &#x201C;Estudio anal&#xED;tico del quechua en la Nueva cor&#xF3;nica.&#x201D; En: Guaman Poma [1615]1980:1:xx-xxxi.<br/>
-----. 1987. &#x201C;Los textos quechuas en la obra de Waman Puma.&#x201D; En: Guaman Poma [1615] 1987:1:lxv-lxxvii.</p>
      <p><b>Urton, Gary</b>. 1997. <i>The Social Life of Numbers: A Quechua Ontology of Numbers and Philosophy of Arithmetic</i>. Austin: Editorial de la Universidad de Texas.</p>
      <p><b>Valc&#xE1;rcel, Luis E.</b> 1957. &#x201C;El &#x2018;Memorial&#x2019; del Padre Salinas.&#x201D; En: Fray Buenaventura de Salinas y C&#xF3;rdoba, <i>Memorial de las Historias del Nuevo Mundo, Pir&#xFA;</i>. Introducci&#xF3;n de Luis E. Valc&#xE1;rcel, estudio sobre el autor de Warren L. Cook, p&#xE1;gs. ix-xvii. Lima: Unversidad Nacional Mayor de San Marcos.</p>
      <p><b>Van de Guchte, Maarten</b>. 1992. &#x201C;Invention and Assimilation: European Engravings as Models for the Drawings of Felipe Guaman Poma de Ayala.&#x201D; En: Adorno et al. 1992:92-109.</p>
      <p><b>Varallanos, Jos&#xE9;</b>. 1979. <i>Guaman Poma de Ayala: cronista precursor y libertario</i>. Lima: G. Herrera.</p>
      <p><b>Wightman, Ann M.</b> 1990. <i>Indigenous Migration and Social Change: the Forasteros of Cuzco, 1570-1720</i>. Durham, North Carolina: Editorial de la Universidad de Duke.</p>
      <p><b>Zorrilla A., Juan C.</b> 1977. &#x201C;La posesi&#xF3;n de Chiara por los indios chachapoyas.&#x201D; <i>Wari</i> 1:49-64.</p>
      <p><b>Zuidema, R. Tom</b>. 1991. &#x201C;Guaman Poma and the Art of Empire: Toward an Iconography of Inca Royal Dress.&#x201D; En: Andrien y Adorno, eds. 1991:151-202.<br/>
-----. 1994. &#x201C;Guaman Poma between the Arts of Europe and the Andes.&#x201D; <i>Colonial Latin American Review</i> 3, n&#xFA;ms. 1-2:37-85.<br/></p>
      <div class="c3">
        <a href="#inicio">
          <img border="0" width="23" height="26" src="flecha.gif" alt="INICIO DE PAGINA"/>
        </a>
      </div>
      <p>Traducido por Fernanda Macchi</p>
      <p class="c6">&#xA9; Rolena Adorno</p>
      <div class="c3">
        <a href="http://www.kb.dk/elib/mss/poma/index.htm" target="_top">Al website de Guaman Poma</a>
      </div>
    </blockquote>
  </body>
</html>
