<?xml version="1.0"?>
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator" content="HTML Tidy for Linux/x86 (vers 1 September 2005), see www.w3.org"/>
    <title>Guaman Poma - Acerca del proyecto</title>
  </head>
  <body>
    <h1>Digitalizando <i>Nueva cor&#xF3;nica y buen gobierno</i> de Guaman Poma</h1>
    <h2>Acerca del proyecto</h2>

    <p>Cuando en mayo de 1997, la Biblioteca Real de Dinamarca
    nomin&#xF3; el manuscrito aut&#xF3;grafo de Guaman Poma, <i>Nueva
    cor&#xF3;nica y buen gobierno</i> (Gl. kgl. S. 2232, 4&#xB0;),
    para su inclusi&#xF3;n en la lista de UNESCO "Memoria del mundo",
    se estableci&#xF3; que debido a la delicada condici&#xF3;n
    f&#xED;sica de este &#xFA;nico documento hist&#xF3;rico y la
    necesidad de ser preservado, &#x201C;se prohib&#xED;a cualquier
    clase de uso o exhibici&#xF3;n, etc.&#x201D;. En tanto ninguna de
    las ediciones facsimilares, partiendo de la hecha en Par&#xED;s en
    1936, se adecuaba a los patrones modernos de reproducci&#xF3;n,
    qued&#xF3; igualmente establecido que &#x201C;la
    digitalizaci&#xF3;n era considerada&#x201D;.</p>
    
    <p>El Departamento de Manuscritos y Libros Raros comenz&#xF3; un
    programa de digitalizaci&#xF3;n en 1998. Luego de dos a&#xF1;os de
    experiencia, que dieron por resultado la publicaci&#xF3;n en
    internet de alrededor de <a
    onclick="window.open('http://www.kb.dk/elib/mss/index-en.htm','','toolbar=no,location=yes,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=825,height=625');return
    false" target="_blank"
    href="http://www.kb.dk/elib/mss/index-en.htm">35 facs&#xED;miles
    digitales</a> (casi 5000 p&#xE1;ginas) de manuscritos de distinta
    complejidad y antig&#xFC;edad, en septiembre del 2000, se
    decidi&#xF3; emprender el presente proyecto.</p>

    <p>El manuscrito aut&#xF3;grafo de Guaman Poma consiste en casi
    1200 p&#xE1;ginas, incluyendo 398 p&#xE1;ginas de dibujos. Se
    determin&#xF3; que las p&#xE1;ginas de texto deb&#xED;an ser
    legibles y que deb&#xED;a ser posible ver (e imprimir) los dibujos
    en dos tama&#xF1;os. Ayudas de navegaci&#xF3;n, &#xED;ndices y una
    lista de dibujos deb&#xED;an hacer posible recorrer el manuscrito
    o encontrar f&#xE1;cilmente p&#xE1;ginas o dibujos
    particulares. Adem&#xE1;s, la presentaci&#xF3;n deb&#xED;a ser en
    su totalidad en espa&#xF1;ol e ingl&#xE9;s.</p>

    <p>Finalmente, se decidi&#xF3; que reproducciones diapositivas a
    color de alta resoluci&#xF3;n de los dibujos de Guaman Poma
    deb&#xED;an estar disponibles para la venta simult&#xE1;neamente a
    la apertura del website, planeada para mayo del 2001.</p>
    <p>El website resultante es el producto de una cooperaci&#xF3;n internacional:</p>

    <ul>
      <li><a
      onclick="window.open('http://www.mtp.dk/authors/adorno/','','toolbar=no,location=yes,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=750,height=625');return
      false" target="_blank"
      href="http://www.mtp.dk/authors/adorno/">Rolena Adorno</a>,
      Profesora de Literatura Latinoamericana en la Universidad de
      Yale, accedi&#xF3; a actuar como consultora acad&#xE9;mica del
      proyecto. La profesora Adorno, junto con sus asistentes de
      investigaci&#xF3;n John Charles y Fernanda Macchi,
      contribuy&#xF3; al website, a medida que el proyecto avanzaba,
      con una serie de importantes adiciones: un ensayo introductorio
      que contiene una revisi&#xF3;n de las recientes publicaciones e
      investigaciones acad&#xE9;micas acerca del autor y su
      manuscrito, una nueva tabla de contenidos para la totalidad del
      manuscrito y una tabla descriptiva de los 398 dibujos.<br/></li>

      <li>Guadalupe Ortiz Elguea, Gerente General de la casa <a
      onclick="window.open('http://sigloxxieditores.com.mx/','','toolbar=no,location=yes,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=825,height=625');return
      false" target="_blank"
      href="http://sigloxxieditores.com.mx/"><i>Siglo Veintiuno
      Editores</i></a>, Ciudad de M&#xE9;xico, permiti&#xF3; la
      reproducci&#xF3;n de los &#xED;ndices de <a
      onclick="window.open('siglo-esp.htm','','toolbar=no,location=no,directories=no,status=yes,menubar=no,scrollbars=no,resizable=yes,copyhistory=no,width=750,height=625');return
      false" target="_blank" href="siglo-esp.htm">la edici&#xF3;n
      cr&#xED;tica de la obra de Guaman Poma</a> (Ciudad de
      M&#xE9;xico, 1980) en la presente edici&#xF3;n en
      internet.<br/></li>

      <li>En la Biblioteca Real, la digitalizaci&#xF3;n, dise&#xF1;o e
      implementaci&#xF3;n de la edici&#xF3;n en internet ha sido
      llevada a cabo por Bruno Svindborg, investigador bibliotecario
      en el Departamento de Manuscritos. El control de imagen,
      optimizaci&#xF3;n y almacenamiento fue hecho por J&#xF8;rgen
      Byberg Hansen, asistente en el Departamento de
      Digitalizaci&#xF3;n y Publicaciones en la Red, y Peter Nyboe
      Rasmussen, consultor de IT en el mismo departamento, ha sido
      responsable por la mejora y adaptaci&#xF3;n que tuvieron que ser
      implementadas para el presente proyecto en la aplicaci&#xF3;n
      ORACLE que hab&#xED;a sido originalmente establecida para
      permitir la presentaci&#xF3;n de los facs&#xED;miles digitales
      de manuscritos en el sitio de la Biblioteca Real.<br/></li>

      <li>Ivan Boserup, el Jefe del Departamento de Manuscritos y
      Libros Raros, concibi&#xF3; el proyecto y ha sido responsable de
      todos los aspectos de su direcci&#xF3;n y
      coordinaci&#xF3;n.</li>
    </ul>

    <p>En conexi&#xF3;n con la apertura del presente website, la
    Biblioteca Real ha publicado (en forma de libro) una
    introducci&#xF3;n biling&#xFC;e que contiene una revisi&#xF3;n de
    las recientes investigaciones sobre Guaman Poma y su obra: <a
    onclick="window.open('http://www.mtp.dk/catalogue?m=bi&amp;id=652','','toolbar=yes,location=no,directories=no,status=yes,menubar=no,scrollbars=yes,resizable=yes,copyhistory=no,width=825,height=625');return
    false" target="_blank"
    href="http://www.mtp.dk/catalogue?m=bi&amp;id=652"><i>Guaman Poma
    y su cr&#xF3;nica ilustrada del Per&#xFA; colonial</i></a>, de la
    profesora Rolena Adorno (Museum Tusculanum Press. Universidad de
    Copenhague). El volumen comprende el ensayo escrito por la
    profesora Adorno para la presente edici&#xF3;n en internet, su
    transcripci&#xF3;n y traducci&#xF3;n de la carta de Guaman Poma al
    rey Felipe III de Espa&#xF1;a anunciando la finalizaci&#xF3;n de
    su obra, mapas del Per&#xFA; y 15 l&#xE1;minas a color de dibujos
    seleccionados.</p>

    <!-- table border="0" width="90%">
              <tr>
                <td width="520">
                  <b>
                    <span class="c4">Especificaciones t&#xE9;cnicas:</span>
                  </b>
                  <p><br/><b>Computadora:</b><br/>
PC, Pentium 350 Mhz with 192 MB RAM<br/>
Imagraph Precision RGB framegrabber<br/>
EIZO FlexScan T57S 17" triniton monitor<br/><br/><b>Sistema operativo:</b><br/>
Windows NT 4.0 <br/>
GIPSJVC Image Capture Program<br/>
Photoshop v. 5.5<br/>
ACDSEE 32<br/><br/><b>C&#xE1;mara:</b><br/>
JVC TK-F7.300U Frame Capture Camera<br/><br/><b>Optica:</b><br/>
Canon 28 mm.<br/><br/><b>Base de datos:</b><br/>
Oracle Server 8.1.7 (on Sun Solaris)</p>
                  <p><b>Servidor de Web:</b><br/>
Oracle Internet Application Server 1.0.2 (on Sun Solaris).</p>
                </td>
                <td width="333">
                  <p class="c5">
                    <img border="0" src="scanner.jpg" width="266" height="400"/>
                  </p>
                  <p class="c6"> Proyecto en ejecuci&#xF3;n en la estaci&#xF3;n de rastreo. </p>
                </td>
              </tr>
            </table -->

    <p>La edici&#xF3;n internet ha sido dise&#xF1;ada para un monitor
    de 17&#x201D; con resoluci&#xF3;n 1024 x 768. Para comentarios
    sobre el proyecto, cr&#xED;ticas y sugerencias, por favor envia
    <i>e</i>-mail a Svindborg (<a
    href="mailto:bs@kb.dk">bs@kb.dk</a>)</p>

    <p><b>Los textos e im&#xE1;genes de esta edici&#xF3;n tienen
    derechos reservados. Las im&#xE1;genes pueden ser bajadas para uso
    personal. Cualquier uso profesional o p&#xFA;blico requiere
    autorizaci&#xF3;n previa del editor</b>. Preguntas al respecto, y
    pedidos de im&#xE1;genes de alta calidad, pueden ser enviadas al:</p>
    <p>Departamento de Manuscritos y Libros Raros<br/> Biblioteca
    Real<br/> Box 2149<br/> 1016 Copenhague<br/> Dinamarca<br/> (<a
    href="mailto:cmb@kb.dk">cmb@kb.dk</a>)</p> <p>Mayo del 2001</p>

  </body>
</html>
